{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 100,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "]": 33,
      "_": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "q": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "w": 57,
      "x": 58,
      "y": 59,
      "z": 60,
      "¡": 61,
      "¢": 62,
      "£": 63,
      "¤": 64,
      "¦": 65,
      "¨": 66,
      "©": 67,
      "«": 68,
      "¬": 69,
      "®": 70,
      "¯": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "³": 75,
      "´": 76,
      "µ": 77,
      "¶": 78,
      "·": 79,
      "¸": 80,
      "¹": 81,
      "º": 82,
      "»": 83,
      "¼": 84,
      "½": 85,
      "¾": 86,
      "¿": 87,
      "Â": 88,
      "Ã": 89,
      "Å": 90,
      "Î": 91,
      "Ï": 92,
      "á": 93,
      "â": 94,
      "Ġ": 95,
      "Ģ": 96,
      "ģ": 97,
      "Ĥ": 98,
      "ĥ": 99,
      "Ħ": 100,
      "ħ": 101,
      "Ĩ": 102,
      "ĩ": 103,
      "Ī": 104,
      "ī": 105,
      "Į": 106,
      "į": 107,
      "İ": 108,
      "Ĳ": 109,
      "ĳ": 110,
      "ĵ": 111,
      "Ķ": 112,
      "ĸ": 113,
      "Ĺ": 114,
      "ĺ": 115,
      "Ļ": 116,
      "ľ": 117,
      "Ŀ": 118,
      "ł": 119,
      "Ń": 120,
      "Ġt": 121,
      "he": 122,
      "Ġa": 123,
      "Ġthe": 124,
      "in": 125,
      "Ġo": 126,
      "re": 127,
      "Ġw": 128,
      "Ġs": 129,
      "nd": 130,
      "Ġb": 131,
      "er": 132,
      "Ġof": 133,
      "at": 134,
      "it": 135,
      "Ġc": 136,
      "Ġf": 137,
      "ed": 138,
      "is": 139,
      "en": 140,
      "on": 141,
      "Ġh": 142,
      "Ġp": 143,
      "es": 144,
      "Ġth": 145,
      "Ġand": 146,
      "Ġto": 147,
      "ou": 148,
      "Ġm": 149,
      "Ġin": 150,
      "or": 151,
      "ar": 152,
      "an": 153,
      "ing": 154,
      "Ġd": 155,
      "us": 156,
      "ro": 157,
      "as": 158,
      "ic": 159,
      "Ġn": 160,
      "ll": 161,
      "Ġl": 162,
      "Ġbe": 163,
      "Ġe": 164,
      "Ġwh": 165,
      "Ġg": 166,
      "Ġthat": 167,
      "Ġhe": 168,
      "le": 169,
      "ion": 170,
      "Ġre": 171,
      "Ġit": 172,
      "se": 173,
      "ce": 174,
      "Ġha": 175,
      "ir": 176,
      "Ġfor": 177,
      "al": 178,
      "ith": 179,
      "ent": 180,
      "Ġwith": 181,
      "me": 182,
      "Ġis": 183,
      "ot": 184,
      "Ġas": 185,
      "Ġon": 186,
      "ut": 187,
      "ve": 188,
      "st": 189,
      "ri": 190,
      "ly": 191,
      "ld": 192,
      "Ġby": 193,
      "gh": 194,
      "rom": 195,
      "ct": 196,
      "im": 197,
      "âĢ": 198,
      "ver": 199,
      "Ġwe": 200,
      "Ġwas": 201,
      "ur": 202,
      "Ġhis": 203,
      "ul": 204,
      "ow": 205,
      "Ġan": 206,
      "her": 207,
      "ich": 208,
      "Ġwhich": 209,
      "id": 210,
      "Ġthey": 211,
      "om": 212,
      "Ġat": 213,
      "Ġso": 214,
      "il": 215,
      "Ġcon": 216,
      "Ġu": 217,
      "Ġst": 218,
      "et": 219,
      "ra": 220,
      "Ġtheir": 221,
      "ius": 222,
      "Ġfrom": 223,
      "ad": 224,
      "Ġv": 225,
      "ain": 226,
      "ght": 227,
      "um": 228,
      "Ġca": 229,
      "ch": 230,
      "red": 231,
      "ter": 232,
      "Ġhad": 233,
      "Ġsh": 234,
      "ay": 235,
      "Ġsu": 236,
      "Ġse": 237,
      "ould": 238,
      "qu": 239,
      "Ġnot": 240,
      "pp": 241,
      "Ġor": 242,
      "th": 243,
      "ore": 244,
      "Ġde": 245,
      "Ġwere": 246,
      "Ġthem": 247,
      "od": 248,
      "Ġal": 249,
      "Ġwhe": 250,
      "Ġare": 251,
      "Ġy": 252,
      "ate": 253,
      "Ġthis": 254,
      "Ġpro": 255,
      "if": 256,
      "Ġall": 257,
      "ers": 258,
      "our": 259,
      "ous": 260,
      "ans": 261,
      "ac": 262,
      "Ġk": 263,
      "em": 264,
      "Ġex": 265,
      "Ġwho": 266,
      "ess": 267,
      "Ġar": 268,
      "ak": 269,
      "ation": 270,
      "and": 271,
      "all": 272,
      "ies": 273,
      "Ġbut": 274,
      "est": 275,
      "os": 276,
      "ag": 277,
      "âĢĻ": 278,
      "Ġhim": 279,
      "Ġsa": 280,
      "ther": 281,
      "ight": 282,
      "Ġdis": 283,
      "ill": 284,
      "ity": 285,
      "nt": 286,
      "op": 287,
      "ant": 288,
      "Ġch": 289,
      "ect": 290,
      "Ġcom": 291,
      "iv": 292,
      "Ġup": 293,
      "Ġr": 294,
      "Ġco": 295,
      "Ġaf": 296,
      "Ġwhen": 297,
      "res": 298,
      "Ġpl": 299,
      "Ġne": 300,
      "Ġle": 301,
      "ig": 302,
      "ose": 303,
      "Ġsp": 304,
      "Ġhave": 305,
      "Ġthere": 306,
      "Ġen": 307,
      "ard": 308,
      "mp": 309,
      "ound": 310,
      "art": 311,
      "ab": 312,
      "Ġcons": 313,
      "sel": 314,
      "un": 315,
      "Ġother": 316,
      "Ġint": 317,
      "so": 318,
      "reat": 319,
      "Ġbeen": 320,
      "Ġone": 321,
      "ive": 322,
      "cc": 323,
      "ind": 324,
      "ine": 325,
      "ast": 326,
      "Ġbeing": 327,
      "ong": 328,
      "Ġman": 329,
      "ia": 330,
      "ost": 331,
      "Ġapp": 332,
      "Ġshould": 333,
      "Ġag": 334,
      "ted": 335,
      "ance": 336,
      "Ġad": 337,
      "ree": 338,
      "wn": 339,
      "ear": 340,
      "Ġj": 341,
      "very": 342,
      "ure": 343,
      "Ġsome": 344,
      "ol": 345,
      "Ġmore": 346,
      "ap": 347,
      "am": 348,
      "Ġus": 349,
      "Ã¦": 350,
      "ry": 351,
      "ip": 352,
      "Ġro": 353,
      "Ġno": 354,
      "ions": 355,
      "Ġalso": 356,
      "ie": 357,
      "Ġpart": 358,
      "Ġthen": 359,
      "ass": 360,
      "Ġpe": 361,
      "Ġafter": 362,
      "ough": 363,
      "ust": 364,
      "Ġthese": 365,
      "Ġqu": 366,
      "Ġtw": 367,
      "Ġam": 368,
      "uc": 369,
      "ian": 370,
      "av": 371,
      "Ġarm": 372,
      "ated": 373,
      "Ġupon": 374,
      "Ġrom": 375,
      "Ġthose": 376,
      "Ġinto": 377,
      "Ġif": 378,
      "ians": 379,
      "out": 380,
      "ort": 381,
      "Ġti": 382,
      "ount": 383,
      "el": 384,
      "Ġab": 385,
      "ood": 386,
      "Ġtak": 387,
      "hed": 388,
      "pt": 389,
      "Ġi": 390,
      "Ġthan": 391,
      "ven": 392,
      "ered": 393,
      "Ġun": 394,
      "Ġhas": 395,
      "Ġyou": 396,
      "Ġmar": 397,
      "ving": 398,
      "ace": 399,
      "ence": 400,
      "Ġgreat": 401,
      "Ġrem": 402,
      "Ġcomm": 403,
      "ile": 404,
      "Ġtoo": 405,
      "ert": 406,
      "one": 407,
      "fore": 408,
      "Ġwar": 409,
      "Ġpre": 410,
      "Ġany": 411,
      "Ġday": 412,
      "Ġfl": 413,
      "ice": 414,
      "end": 415,
      "Ġim": 416,
      "bl": 417,
      "Ġme": 418,
      "Ġconsul": 419,
      "ru": 420,
      "Ġwould": 421,
      "ors": 422,
      "ord": 423,
      "self": 424,
      "ff": 425,
      "ge": 426,
      "ade": 427,
      "Ġtime": 428,
      "Ġagain": 429,
      "own": 430,
      "Ġits": 431,
      "Ġfir": 432,
      "ĠâĢ": 433,
      "ist": 434,
      "Ġsame": 435,
      "ĠâĢľ": 436,
      "âĢĿ": 437,
      "Ġhaving": 438,
      "ious": 439,
      "Ġout": 440,
      "âĢĶ": 441,
      "Ġonly": 442,
      "ib": 443,
      "urn": 444,
      "ons": 445,
      "Ġacc": 446,
      "Ġatt": 447,
      "Ġfirst": 448,
      "Ġper": 449,
      "ame": 450,
      "Ġtwo": 451,
      "able": 452,
      "Ġmade": 453,
      "Ġenem": 454,
      "ud": 455,
      "ire": 456,
      "Ġord": 457,
      "ment": 458,
      "oth": 459,
      "Ġbr": 460,
      "ign": 461,
      "Ġfe": 462,
      "Ġra": 463,
      "ict": 464,
      "ally": 465,
      "Ġdes": 466,
      "nder": 467,
      "Ġcar": 468,
      "Ġbefore": 469,
      "ings": 470,
      "ved": 471,
      "Ġsuch": 472,
      "Ġtri": 473,
      "Ġwill": 474,
      "Ġpeop": 475,
      "ither": 476,
      "Ġsc": 477,
      "Ġsen": 478,
      "ied": 479,
      "Ġwhat": 480,
      "Ġcl": 481,
      "Ġpeople": 482,
      "ces": 483,
      "ke": 484,
      "Ġpers": 485,
      "Ġoff": 486,
      "ite": 487,
      "Ġhow": 488,
      "Ġri": 489,
      "co": 490,
      "Ġpres": 491,
      "Ġform": 492,
      "Ġvery": 493,
      "Ġenemy": 494,
      "ks": 495,
      "Ġind": 496,
      "Ġmen": 497,
      "ought": 498,
      "Ġkn": 499,
      "ach": 500,
      "Ġher": 501,
      "Ġeven": 502,
      "Ġnow": 503,
      "Ġwhile": 504,
      "Ġfo": 505,
      "ves": 506,
      "Ġcont": 507,
      "Ġbl": 508,
      "Ġdist": 509,
      "ary": 510,
      "Ġli": 511,
      "Ġchap": 512,
      "Ġres": 513,
      "age": 514,
      "Ġcall": 515,
      "ful": 516,
      "Ġ(": 517,
      "ards": 518,
      "ations": 519,
      "ener": 520,
      "Ġob": 521,
      "Ġtaken": 522,
      "Ġmost": 523,
      "ren": 524,
      "Ġcity": 525,
      "ens": 526,
      "Ġinf": 527,
      "ber": 528,
      "tle": 529,
      "ates": 530,
      "per": 531,
      "cl": 532,
      "Ġpur": 533,
      "Ġyear": 534,
      "Ġgo": 535,
      "Ġnor": 536,
      "use": 537,
      "ix": 538,
      "ever": 539,
      "ath": 540,
      "Ġroman": 541,
      "Ġown": 542,
      "Ġkind": 543,
      "Ġthr": 544,
      "ult": 545,
      "ack": 546,
      "Ġemp": 547,
      "ish": 548,
      "orn": 549,
      "Ġmy": 550,
      "Ġcamp": 551,
      "Ġdo": 552,
      "row": 553,
      "oy": 554,
      "Ġnum": 555,
      "Ġagainst": 556,
      "Ġpr": 557,
      "Ġboth": 558,
      "Ġour": 559,
      "ather": 560,
      "hes": 561,
      "oin": 562,
      "oss": 563,
      "Ġcomp": 564,
      "Ġgener": 565,
      "ction": 566,
      "Ġrep": 567,
      "Ġhimself": 568,
      "ue": 569,
      "ory": 570,
      "und": 571,
      "fe": 572,
      "Ġevery": 573,
      "Ġbo": 574,
      "Ġpu": 575,
      "Ġmight": 576,
      "Ġexp": 577,
      "we": 578,
      "Ġname": 579,
      "Ġsenate": 580,
      "Ġret": 581,
      "Ġnat": 582,
      "Ġwhere": 583,
      "Ġmak": 584,
      "Ġent": 585,
      "ise": 586,
      "med": 587,
      "ide": 588,
      "Ġking": 589,
      "selves": 590,
      "Ġsub": 591,
      "als": 592,
      "Ġover": 593,
      "Ġcould": 594,
      "Ġtro": 595,
      "Ġext": 596,
      "act": 597,
      "Ġimp": 598,
      "Ġbet": 599,
      "Ġgr": 600,
      "ty": 601,
      "uch": 602,
      "Ġwor": 603,
      "Ġhowever": 604,
      "Ġass": 605,
      "are": 606,
      "ient": 607,
      "Ġsent": 608,
      "ang": 609,
      "Ġga": 610,
      "Ġeff": 611,
      "the": 612,
      "Ġthrough": 613,
      "ition": 614,
      "Ġwithout": 615,
      "iz": 616,
      "Ġgiv": 617,
      "ness": 618,
      "Ġpass": 619,
      "ater": 620,
      "Ġmil": 621,
      "Ġarmy": 622,
      "Ġromans": 623,
      "Ġbec": 624,
      "Ġmany": 625,
      "Ġamong": 626,
      "Ġpubl": 627,
      "Ġser": 628,
      "Ġthemselves": 629,
      "ph": 630,
      "Ġsl": 631,
      "Ġla": 632,
      "read": 633,
      "Ġlike": 634,
      "Ġlo": 635,
      "Ġcount": 636,
      "Ġplace": 637,
      "Ġunder": 638,
      "Ġsold": 639,
      "ished": 640,
      "Ġph": 641,
      "Ġcalled": 642,
      "rit": 643,
      "Ġsaid": 644,
      "Ġaff": 645,
      "ft": 646,
      "ular": 647,
      "Ġfound": 648,
      "Ġthree": 649,
      "other": 650,
      "Ġprop": 651,
      "Ġyour": 652,
      "Ġshe": 653,
      "ject": 654,
      "cus": 655,
      "Ġrome": 656,
      "ained": 657,
      ".âĢĶ": 658,
      "ily": 659,
      "Ġter": 660,
      "ase": 661,
      "ep": 662,
      "Ġplant": 663,
      "Ġbod": 664,
      "wards": 665,
      "Ġprov": 666,
      "Ġsoldi": 667,
      "ents": 668,
      "Ġop": 669,
      "Ġprod": 670,
      "Ġhand": 671,
      "ium": 672,
      "Ġmay": 673,
      "Ġrest": 674,
      "Ġtrib": 675,
      "Ġear": 676,
      "llow": 677,
      "cted": 678,
      "Ġvar": 679,
      "ower": 680,
      "ince": 681,
      "ced": 682,
      "ived": 683,
      "Ġlong": 684,
      "Ġstate": 685,
      "Ġmuch": 686,
      "Ġsea": 687,
      "Ġothers": 688,
      "undred": 689,
      "Ġhundred": 690,
      "Ġtr": 691,
      "Ġused": 692,
      "Ġwhom": 693,
      "Ġwell": 694,
      "Ġpurp": 695,
      "Ġsupp": 696,
      "ild": 697,
      "Ġadd": 698,
      "ress": 699,
      "Ġcountry": 700,
      "Ġknown": 701,
      "Ġsur": 702,
      "Ġabout": 703,
      "Ġeither": 704,
      "ides": 705,
      "uri": 706,
      "Ġcan": 707,
      "ok": 708,
      "ull": 709,
      "ention": 710,
      "way": 711,
      "sem": 712,
      "ii": 713,
      "ric": 714,
      "Ġconsid": 715,
      "Ġrec": 716,
      "Ġcol": 717,
      "ousand": 718,
      "Ġthousand": 719,
      "Ġbat": 720,
      "Ġdif": 721,
      "Ġsay": 722,
      "aced": 723,
      "Ġthus": 724,
      "Ġho": 725,
      "Ġsoldiers": 726,
      "igh": 727,
      "Ġhor": 728,
      "Ġdid": 729,
      "Ġtown": 730,
      "ops": 731,
      "Ġocc": 732,
      "Ġarms": 733,
      "Ġpersons": 734,
      "'s": 735,
      "Ġcommand": 736,
      "te": 737,
      "Ġpra": 738,
      "Ġconsuls": 739,
      "Ġac": 740,
      "Ġleg": 741,
      "ec": 742,
      "io": 743,
      "ell": 744,
      "Ġbeg": 745,
      "ertain": 746,
      ".âĢĿ": 747,
      "Ġpo": 748,
      "Ġant": 749,
      "Ġadv": 750,
      "gth": 751,
      "Ġposs": 752,
      "osed": 753,
      "min": 754,
      "Ġthough": 755,
      "ities": 756,
      "Ġrece": 757,
      "Ġgiven": 758,
      "Ġorder": 759,
      "Ġconf": 760,
      "Ġlast": 761,
      "Ġgod": 762,
      "Ġeffect": 763,
      "Ġgood": 764,
      "Ġtre": 765,
      "ains": 766,
      "aves": 767,
      "Ġgra": 768,
      "ught": 769,
      "Ġele": 770,
      "ause": 771,
      "Ġanother": 772,
      "Ġinst": 773,
      "Ġnature": 774,
      "loy": 775,
      "pect": 776,
      "Ġbody": 777,
      "Ġdisp": 778,
      "Ġtroops": 779,
      "ark": 780,
      "eed": 781,
      "Ġwater": 782,
      "Ġsm": 783,
      "Ġluc": 784,
      "Ġ\"": 785,
      "Ġemploy": 786,
      "Ġinc": 787,
      "Ġset": 788,
      "Ġappear": 789,
      "ont": 790,
      "Ġeach": 791,
      "Ġappl": 792,
      "Ġwine": 793,
      "ink": 794,
      "Ġway": 795,
      "orm": 796,
      "Ġstr": 797,
      "ters": 798,
      "val": 799,
      "ged": 800,
      "Ġhead": 801,
      "Ġequ": 802,
      "Ġchar": 803,
      "Ġfour": 804,
      "Ġrel": 805,
      "Ġdays": 806,
      "Ġdown": 807,
      "Ġthir": 808,
      "Ġpresent": 809,
      "Ġact": 810,
      "xt": 811,
      "Ġremed": 812,
      "oc": 813,
      "Ġput": 814,
      "ried": 815,
      "ble": 816,
      "Ġfollow": 817,
      "emp": 818,
      "Ġaccord": 819,
      "Ġsuff": 820,
      "Ġbecause": 821,
      "Ġamb": 822,
      "ared": 823,
      "Ġbrought": 824,
      "Ġdel": 825,
      "Ġlet": 826,
      "Ġriver": 827,
      "Ġland": 828,
      "Ġtribun": 829,
      "ting": 830,
      "Ġleft": 831,
      "vent": 832,
      "ceed": 833,
      "Ġdec": 834,
      "uth": 835,
      "ited": 836,
      "les": 837,
      "Ġ1": 838,
      "Ġstill": 839,
      "Ġfar": 840,
      "Ġyet": 841,
      "Ġmake": 842,
      "Ġnumber": 843,
      "ately": 844,
      "Ġanim": 845,
      "Ġreg": 846,
      "Ġwhole": 847,
      "Ġgu": 848,
      "uced": 849,
      "Ġdep": 850,
      "Ġbel": 851,
      "Ġcome": 852,
      "uring": 853,
      "ween": 854,
      "ug": 855,
      "iss": 856,
      "Ġmust": 857,
      "Ġshall": 858,
      "Ġbattle": 859,
      "Ġbetween": 860,
      "Ġinter": 861,
      "Ġuse": 862,
      "ason": 863,
      "Ġnever": 864,
      "Ġopp": 865,
      "iet": 866,
      "ins": 867,
      "Ġgeneral": 868,
      "Ġpartic": 869,
      "Ġaccording": 870,
      "imes": 871,
      "Ġcond": 872,
      "get": 873,
      "ne": 874,
      "Ġpri": 875,
      "Ġground": 876,
      "Ġcir": 877,
      "Ġbro": 878,
      "ĠĠ": 879,
      "Ġvict": 880,
      "Ġcame": 881,
      "Ġparticular": 882,
      "Ġreturn": 883,
      "ann": 884,
      "ines": 885,
      "ours": 886,
      "Ġpower": 887,
      "Ġend": 888,
      "ove": 889,
      "Ġmat": 890,
      "Ġke": 891,
      ",âĢĿ": 892,
      "int": 893,
      "Ġsw": 894,
      "Ġfri": 895,
      "aly": 896,
      "Ġey": 897,
      "mit": 898,
      "hing": 899,
      "Ġfort": 900,
      "Ġel": 901,
      "ife": 902,
      "ning": 903,
      "ial": 904,
      "Ġpublic": 905,
      "iled": 906,
      "Ġdeath": 907,
      "Ġunt": 908,
      "Ġformer": 909,
      "ars": 910,
      "ised": 911,
      "Ġsee": 912,
      "ended": 913,
      "Ġnew": 914,
      "ison": 915,
      "Ġdef": 916,
      "Ġside": 917,
      "Ġart": 918,
      "Ġdet": 919,
      "ired": 920,
      "Ġcertain": 921,
      "ick": 922,
      "ield": 923,
      "Ġmention": 924,
      "Ġple": 925,
      "Ġju": 926,
      "Ġfather": 927,
      "Ġturn": 928,
      "Ġsim": 929,
      "Ġlar": 930,
      "hip": 931,
      "Ġemployed": 932,
      "Ġconsider": 933,
      "oney": 934,
      "led": 935,
      "Ġtemp": 936,
      "ĠÃ¦": 937,
      "Ġlat": 938,
      "ilius": 939,
      "Ġindeed": 940,
      "Ġcap": 941,
      "ched": 942,
      "Ġtake": 943,
      "Ġgaul": 944,
      ".\"": 945,
      "Ġcorn": 946,
      "Ġpurpose": 947,
      "Ġmount": 948,
      "Ġnight": 949,
      "Ġbes": 950,
      "Ġduring": 951,
      "Ġdra": 952,
      "Ġaccount": 953,
      "ants": 954,
      "Ġhon": 955,
      "Ġval": 956,
      "ret": 957,
      "Ġauth": 958,
      "Ġnear": 959,
      "Ġcirc": 960,
      "Ġsever": 961,
      "ene": 962,
      "Ġperson": 963,
      "rib": 964,
      "Ġthings": 965,
      "Ġmarcus": 966,
      "Ġsmall": 967,
      "Ġlucius": 968,
      "Ġ2": 969,
      "Ġmet": 970,
      "Ġjust": 971,
      "assad": 972,
      "Ġpossess": 973,
      "Ġcarth": 974,
      "Ġgods": 975,
      "Ġleaves": 976,
      "Ġmind": 977,
      "Ġsucc": 978,
      "Ġgree": 979,
      "cess": 980,
      "Ġsum": 981,
      "Ġitself": 982,
      "Ġhorse": 983,
      "Ġgl": 984,
      "men": 985,
      "ner": 986,
      "Ġordered": 987,
      "Ġfind": 988,
      "Ġrespect": 989,
      "ready": 990,
      "Ġfriend": 991,
      "Ġless": 992,
      "Ġalready": 993,
      "cept": 994,
      "Ġstand": 995,
      ".)": 996,
      "Ġyears": 997,
      "pic": 998,
      "Ġgrow": 999,
      "rent": 1000,
      "Ġpat": 1001,
      "Ġroot": 1002,
      "Ġcou": 1003,
      "Ġthing": 1004,
      "Ġapplied": 1005,
      "Ġcaius": 1006,
      "rown": 1007,
      "mb": 1008,
      "--": 1009,
      "Ġgreater": 1010,
      "Ġvine": 1011,
      "ring": 1012,
      "its": 1013,
      "Ġfact": 1014,
      "reed": 1015,
      "Ġref": 1016,
      "Ġeng": 1017,
      "ilar": 1018,
      "fic": 1019,
      "ened": 1020,
      "Ġship": 1021,
      "Ġpeace": 1022,
      "ss": 1023,
      "less": 1024,
      "Ġwall": 1025,
      "assadors": 1026,
      "Ġgive": 1027,
      "Ġev": 1028,
      "Ġlen": 1029,
      "Ġthy": 1030,
      "Ġve": 1031,
      "Ġhapp": 1032,
      "Ġcare": 1033,
      "Ġitaly": 1034,
      "Ġred": 1035,
      "Ġhigh": 1036,
      "Ġmag": 1037,
      "gether": 1038,
      "ured": 1039,
      "Ġsimilar": 1040,
      "uct": 1041,
      "Ġins": 1042,
      "Ġest": 1043,
      "Ġtra": 1044,
      "ases": 1045,
      "Ġprom": 1046,
      "Ġnext": 1047,
      "Ġinfl": 1048,
      "ating": 1049,
      "air": 1050,
      "Ġoccas": 1051,
      "cul": 1052,
      "Ġtherefore": 1053,
      "Ġphil": 1054,
      "Ġthou": 1055,
      "Ġsy": 1056,
      "Ġcoll": 1057,
      "Ġlit": 1058,
      "Ġsoon": 1059,
      "Ġhop": 1060,
      "ils": 1061,
      "Ġprep": 1062,
      "ual": 1063,
      "Ġfore": 1064,
      "Ġdiv": 1065,
      "mon": 1066,
      "Ġback": 1067,
      "land": 1068,
      "Ġserv": 1069,
      "Ġrequ": 1070,
      "cy": 1071,
      "pe": 1072,
      "Ġearth": 1073,
      "Ġseveral": 1074,
      "Ġnothing": 1075,
      "ible": 1076,
      "Ġlength": 1077,
      "Ġsil": 1078,
      "most": 1079,
      "Ġremark": 1080,
      "medi": 1081,
      "Ġsuccess": 1082,
      "Ġmiles": 1083,
      "Ġaway": 1084,
      "Ġreason": 1085,
      "Ġran": 1086,
      "ures": 1087,
      "Ġfall": 1088,
      "vered": 1089,
      "Ġlaw": 1090,
      "Ġcase": 1091,
      "ected": 1092,
      "oint": 1093,
      "agin": 1094,
      "Ġambassadors": 1095,
      "Ġfle": 1096,
      "ator": 1097,
      "Ġconse": 1098,
      "ten": 1099,
      "Ġ3": 1100,
      "Ġce": 1101,
      "Ġlight": 1102,
      "Ġperf": 1103,
      "Ġfight": 1104,
      "Ġdiffe": 1105,
      "ued": 1106,
      "ute": 1107,
      "Ġarri": 1108,
      "Ġmanner": 1109,
      "ites": 1110,
      "Ġmo": 1111,
      "Ġdire": 1112,
      "Ġimmedi": 1113,
      "Ġeyes": 1114,
      "ax": 1115,
      "hen": 1116,
      "Ġblood": 1117,
      "Ġright": 1118,
      "Ġsix": 1119,
      "Ġproceed": 1120,
      "Ġattack": 1121,
      "ones": 1122,
      "ury": 1123,
      "Ġtreat": 1124,
      "Ġtribunes": 1125,
      "Ġgave": 1126,
      "Ġhann": 1127,
      "Ġobs": 1128,
      "ub": 1129,
      "Ġappro": 1130,
      "ounded": 1131,
      "aces": 1132,
      "den": 1133,
      "ys": 1134,
      "Ġreceived": 1135,
      "ale": 1136,
      "Ġheld": 1137,
      "Ġlife": 1138,
      "ae": 1139,
      "Ġbest": 1140,
      "Ġtogether": 1141,
      "Ġcla": 1142,
      "Ġcut": 1143,
      "erty": 1144,
      "Ġfoot": 1145,
      "Ġsal": 1146,
      "Ġold": 1147,
      "Ġfew": 1148,
      "Ġmix": 1149,
      "Ġdr": 1150,
      "Ġneither": 1151,
      "Ġtook": 1152,
      "Ġlegions": 1153,
      "Ġes": 1154,
      "Ġx": 1155,
      "Ġwhose": 1156,
      "ng": 1157,
      "Ġcircum": 1158,
      "Ġap": 1159,
      "Ġremedies": 1160,
      "ives": 1161,
      "Ġfear": 1162,
      "inus": 1163,
      "ined": 1164,
      "valry": 1165,
      "ances": 1166,
      "Ġson": 1167,
      "Ġthought": 1168,
      "ames": 1169,
      "Ġhere": 1170,
      "vers": 1171,
      "Ġwithin": 1172,
      "Ġlead": 1173,
      "Ġsubject": 1174,
      "ria": 1175,
      "Ġ[": 1176,
      "Ġkinds": 1177,
      "Ġcommon": 1178,
      "Ġfam": 1179,
      "Ġafterwards": 1180,
      "ond": 1181,
      "Ġsun": 1182,
      "Ġdistance": 1183,
      "Ġgold": 1184,
      "ux": 1185,
      "Ġspe": 1186,
      "Ġtrans": 1187,
      "Ġwrit": 1188,
      "Ġcavalry": 1189,
      "sol": 1190,
      "Ġyoung": 1191,
      "Ġimmediately": 1192,
      "ief": 1193,
      "Ġ4": 1194,
      "Ġwhether": 1195,
      "rest": 1196,
      "ative": 1197,
      "Ġcy": 1198,
      "Ġoccasion": 1199,
      "Ġmeans": 1200,
      "Ġfive": 1201,
      "Ġsec": 1202,
      "Ġquint": 1203,
      "Ġsk": 1204,
      "ches": 1205,
      "Ġcit": 1206,
      "Ġlib": 1207,
      "ibal": 1208,
      "Ġcor": 1209,
      "Ġhannibal": 1210,
      "Ġcontin": 1211,
      "sembl": 1212,
      "cer": 1213,
      "Ġcarthagin": 1214,
      "Ġelse": 1215,
      "owed": 1216,
      "ently": 1217,
      "Ġforce": 1218,
      "rence": 1219,
      "hod": 1220,
      "Ġread": 1221,
      "Ġfleet": 1222,
      "enty": 1223,
      "aring": 1224,
      "Ġships": 1225,
      "Ġisland": 1226,
      "Ġbir": 1227,
      ".)âĢĶ": 1228,
      "Ġsac": 1229,
      "Ġcarried": 1230,
      "ided": 1231,
      "Ġparts": 1232,
      "uted": 1233,
      "cip": 1234,
      "Ġdest": 1235,
      "Ġfriends": 1236,
      "Ġlittle": 1237,
      "ward": 1238,
      "Ġseed": 1239,
      "Ġstren": 1240,
      "acedon": 1241,
      "Ġcat": 1242,
      "Ġprot": 1243,
      "Ġmacedon": 1244,
      "Ġcour": 1245,
      "Ġwhite": 1246,
      "Ġcolour": 1247,
      "amp": 1248,
      "onius": 1249,
      "ave": 1250,
      "ising": 1251,
      "iod": 1252,
      "Ġdone": 1253,
      "Ġonce": 1254,
      "Ġvarious": 1255,
      "Ġappearance": 1256,
      "Ġterrit": 1257,
      "Ġcaes": 1258,
      "ouse": 1259,
      "ck": 1260,
      "mn": 1261,
      "Ġmod": 1262,
      "Ġfav": 1263,
      "Ġeg": 1264,
      "Ġrather": 1265,
      "inion": 1266,
      "ounds": 1267,
      "Ġcal": 1268,
      "une": 1269,
      "Ġauthor": 1270,
      "ung": 1271,
      "Ġaug": 1272,
      "Ġmed": 1273,
      "Ġdou": 1274,
      "Ġparticularly": 1275,
      "Ġobser": 1276,
      "up": 1277,
      "Ġopen": 1278,
      "Ġconsequ": 1279,
      "Ġtemple": 1280,
      "Ġword": 1281,
      "iol": 1282,
      "Ġlay": 1283,
      "wise": 1284,
      "ution": 1285,
      "ake": 1286,
      "Ġwalls": 1287,
      "to": 1288,
      "Ġpost": 1289,
      "Ġtrees": 1290,
      "ds": 1291,
      "chus": 1292,
      "Ġwood": 1293,
      "icin": 1294,
      "stance": 1295,
      "Ġves": 1296,
      "iar": 1297,
      "Ġsince": 1298,
      "Ġanc": 1299,
      "ms": 1300,
      "Ġut": 1301,
      "Ġtree": 1302,
      "Ġdecl": 1303,
      "Ġoil": 1304,
      "Ġdifferent": 1305,
      "Ġhoney": 1306,
      "ior": 1307,
      "Ġtwenty": 1308,
      "ues": 1309,
      "osition": 1310,
      "ges": 1311,
      "ude": 1312,
      "Ġprovince": 1313,
      "Ġhum": 1314,
      "Ġextre": 1315,
      "Ġafric": 1316,
      "vern": 1317,
      "Ġfull": 1318,
      "Ġdang": 1319,
      "rew": 1320,
      "itary": 1321,
      "ps": 1322,
      "Ġheav": 1323,
      "cond": 1324,
      "ointed": 1325,
      "Ġwin": 1326,
      "erous": 1327,
      "Ġanimals": 1328,
      "Ġstates": 1329,
      "Ġinv": 1330,
      "Ġfif": 1331,
      "Ġthird": 1332,
      "Ġdict": 1333,
      "Ġquar": 1334,
      "Ġcaesar": 1335,
      "Ġever": 1336,
      "Ġbur": 1337,
      "Ġengag": 1338,
      "Ġgall": 1339,
      "Ġvol": 1340,
      "ier": 1341,
      "yr": 1342,
      "Ġtowards": 1343,
      "Ġabove": 1344,
      "wh": 1345,
      "Ġhands": 1346,
      "ices": 1347,
      "Ġgar": 1348,
      "Ġtrium": 1349,
      "Ġpublius": 1350,
      "Ġfru": 1351,
      "Ġfa": 1352,
      "Ġcause": 1353,
      "iness": 1354,
      "Ġsing": 1355,
      "Ġte": 1356,
      "Ġmentioned": 1357,
      "Ġfollowing": 1358,
      "Ġfab": 1359,
      "Ġhost": 1360,
      "mend": 1361,
      "Ġscip": 1362,
      "Ġfr": 1363,
      "Ġperiod": 1364,
      "Ġmilitary": 1365,
      "Ġequal": 1366,
      "outh": 1367,
      "Ġexcept": 1368,
      "illed": 1369,
      "emed": 1370,
      "Ġtimes": 1371,
      "Ġcure": 1372,
      "ows": 1373,
      "Ġvariet": 1374,
      "ually": 1375,
      "Ġcro": 1376,
      "man": 1377,
      "Ġseen": 1378,
      "elius": 1379,
      "Ġpriv": 1380,
      "Ġwinter": 1381,
      "rod": 1382,
      "Ġuntil": 1383,
      "Ġround": 1384,
      "come": 1385,
      "Ġ5": 1386,
      "ages": 1387,
      "Ġmid": 1388,
      "Ġbene": 1389,
      "Ġdeter": 1390,
      "nce": 1391,
      "Ġought": 1392,
      "Ġspain": 1393,
      "Ġmaking": 1394,
      "Ġstrong": 1395,
      "icient": 1396,
      "Ġclaud": 1397,
      "oses": 1398,
      "Ġill": 1399,
      "ased": 1400,
      "ying": 1401,
      "Ġsit": 1402,
      "Ġmarch": 1403,
      "Ġmas": 1404,
      "Ġfire": 1405,
      "ots": 1406,
      "Ġsecond": 1407,
      "Ġdeg": 1408,
      "Ġbesides": 1409,
      "Ġscipio": 1410,
      "Ġproper": 1411,
      "ific": 1412,
      "gar": 1413,
      "Ġallies": 1414,
      "Ġopinion": 1415,
      "ments": 1416,
      "Ġremo": 1417,
      "Ġobt": 1418,
      "Ġviol": 1419,
      "Ġbeh": 1420,
      "Ġquintus": 1421,
      "Ġalmost": 1422,
      "Ġpassed": 1423,
      "ached": 1424,
      "Ġemb": 1425,
      "Ġbra": 1426,
      "Ġger": 1427,
      "Ġdem": 1428,
      "ize": 1429,
      "Ġcle": 1430,
      "Ġflight": 1431,
      "Ġwild": 1432,
      "eror": 1433,
      "Ġcent": 1434,
      "dden": 1435,
      "Ġsend": 1436,
      "Ġprev": 1437,
      "ways": 1438,
      "Ġwom": 1439,
      "Ġbu": 1440,
      "used": 1441,
      "Ġeight": 1442,
      "ement": 1443,
      "els": 1444,
      "Ġforces": 1445,
      "Ġtit": 1446,
      "Ġconst": 1447,
      "aten": 1448,
      "Ġpal": 1449,
      "Ġmon": 1450,
      "ators": 1451,
      "Ġfield": 1452,
      "Ġwork": 1453,
      "Ġbegan": 1454,
      "pr": 1455,
      "Ġwind": 1456,
      "Ġstrength": 1457,
      "rated": 1458,
      "ering": 1459,
      "rac": 1460,
      "Ġaffect": 1461,
      "Ġconsequence": 1462,
      "bt": 1463,
      "uce": 1464,
      "Ġline": 1465,
      "ger": 1466,
      "Ã¦t": 1467,
      "Ġbar": 1468,
      "Ġvir": 1469,
      "Ġclaudius": 1470,
      "be": 1471,
      "gin": 1472,
      "Ġcommons": 1473,
      "empt": 1474,
      "Ġda": 1475,
      "Ġstone": 1476,
      "Ġdri": 1477,
      "ulus": 1478,
      "yed": 1479,
      "Ġlarge": 1480,
      "of": 1481,
      "Ġten": 1482,
      "Ġsudden": 1483,
      "Ġalways": 1484,
      "Ġkept": 1485,
      "ero": 1486,
      "Ġlook": 1487,
      "Ġknow": 1488,
      "Ġdrink": 1489,
      "Ġhast": 1490,
      "Ġaddition": 1491,
      "iew": 1492,
      "Ġcur": 1493,
      "Ġport": 1494,
      "ably": 1495,
      "Ġboiled": 1496,
      "na": 1497,
      "times": 1498,
      "Ġ6": 1499,
      "Ġgauls": 1500,
      "Ġnecess": 1501,
      "Ġpurs": 1502,
      "Ġsays": 1503,
      "Ġled": 1504,
      "ries": 1505,
      "Ġcomb": 1506,
      "Ġhar": 1507,
      "cell": 1508,
      "Ġsometimes": 1509,
      "Ġhonour": 1510,
      "Ġcarry": 1511,
      "Ġformed": 1512,
      "Ġhold": 1513,
      "Ġhal": 1514,
      "Ġvictory": 1515,
      "Ġage": 1516,
      "Ġmem": 1517,
      "Ġban": 1518,
      "Ġinj": 1519,
      "Ġplaces": 1520,
      "Ġeas": 1521,
      "Ġtowns": 1522,
      "Ġenc": 1523,
      "Ġsign": 1524,
      "Ġsufficient": 1525,
      "Ġhence": 1526,
      "ormed": 1527,
      "Ġgenerally": 1528,
      "Ġbre": 1529,
      "Ġcapit": 1530,
      "Ġchild": 1531,
      "Ġplaced": 1532,
      "Ġjud": 1533,
      "Ġobject": 1534,
      "Ġdictator": 1535,
      "Ġtriumph": 1536,
      "Ġchief": 1537,
      "Ġworld": 1538,
      "ned": 1539,
      "Ġstat": 1540,
      "Ġthence": 1541,
      "ony": 1542,
      "cri": 1543,
      "Ġemperor": 1544,
      "Åĵ": 1545,
      "Ġsic": 1546,
      "omp": 1547,
      "ipp": 1548,
      "Ġspeak": 1549,
      "Ġcr": 1550,
      "Ġextra": 1551,
      "ality": 1552,
      "though": 1553,
      "Ġfortune": 1554,
      "Ġmixed": 1555,
      "itude": 1556,
      "Ġrun": 1557,
      "Ġancient": 1558,
      "yond": 1559,
      "Ġpoint": 1560,
      "aining": 1561,
      "Ġexc": 1562,
      "Ġbeyond": 1563,
      "Ġresol": 1564,
      "Ġsol": 1565,
      "Ġdiffic": 1566,
      "fer": 1567,
      "Ġprin": 1568,
      "Ġmatter": 1569,
      "Ġdifficult": 1570,
      "ts": 1571,
      "that": 1572,
      "arent": 1573,
      "Ġhig": 1574,
      "Ġresembl": 1575,
      "Ġstated": 1576,
      "Ġdisco": 1577,
      "Ġbring": 1578,
      "Ġreturned": 1579,
      "Ġvinegar": 1580,
      "Ġfruit": 1581,
      "Ġfat": 1582,
      "amed": 1583,
      "Ġmeet": 1584,
      "Ġkeep": 1585,
      "Ġjuice": 1586,
      "Ġir": 1587,
      "Ġpraet": 1588,
      "Ġpar": 1589,
      "bers": 1590,
      "Ġthink": 1591,
      "Ġshort": 1592,
      "Ġspo": 1593,
      "Ġfell": 1594,
      "Ġblack": 1595,
      "oura": 1596,
      "Ġdise": 1597,
      "sw": 1598,
      "Ġlie": 1599,
      "mer": 1600,
      "Ġfre": 1601,
      "Ġep": 1602,
      "Ġphilip": 1603,
      "Ġtaking": 1604,
      "Ġhard": 1605,
      "rid": 1606,
      "Ġbrother": 1607,
      "Ġexh": 1608,
      "Ġgreatest": 1609,
      "Ġterritory": 1610,
      "Ġquite": 1611,
      "Ġbelong": 1612,
      "Ġbecome": 1613,
      "Ġalthough": 1614,
      "Ġlikewise": 1615,
      "Ġwat": 1616,
      "Ġansw": 1617,
      "Ġfeet": 1618,
      "Ġentire": 1619,
      "Ġremarkable": 1620,
      "Ġafrica": 1621,
      "Ġpun": 1622,
      "Ġgovern": 1623,
      "ctions": 1624,
      "Ġorders": 1625,
      "uous": 1626,
      "Ġaid": 1627,
      "Ġbetter": 1628,
      "Ġaffair": 1629,
      "Ġbus": 1630,
      "Ġpit": 1631,
      "Ġhome": 1632,
      "Ġnations": 1633,
      "Ġvite": 1634,
      "Ġrecom": 1635,
      "rates": 1636,
      "Ġconqu": 1637,
      "Ġplan": 1638,
      "crib": 1639,
      "miss": 1640,
      "Ġextreme": 1641,
      "ked": 1642,
      "Ġview": 1643,
      "resh": 1644,
      "ized": 1645,
      "Ġswe": 1646,
      "Ġfree": 1647,
      "Ġheard": 1648,
      "Ġsat": 1649,
      "Ġmain": 1650,
      "Ġaugust": 1651,
      "Ġer": 1652,
      "Ġche": 1653,
      "orted": 1654,
      "ference": 1655,
      "Ġincre": 1656,
      "Ġrecommend": 1657,
      "Ġach": 1658,
      "Ġwo": 1659,
      "Ġappe": 1660,
      "Ġparty": 1661,
      "Ġhope": 1662,
      "Ġcarthaginians": 1663,
      "Ġfabius": 1664,
      "Ġvitell": 1665,
      "ingu": 1666,
      "Ġcourse": 1667,
      "Ġtiber": 1668,
      "Ġproduced": 1669,
      "ndered": 1670,
      "Ġoften": 1671,
      "Ġlab": 1672,
      "Ġdoubt": 1673,
      "Ġashes": 1674,
      "unt": 1675,
      "Ġver": 1676,
      "ander": 1677,
      "Ġsight": 1678,
      "Ġjoin": 1679,
      "Ġalong": 1680,
      "Ġ,": 1681,
      "orts": 1682,
      "ortun": 1683,
      "Ġdeser": 1684,
      "Ġinstance": 1685,
      "Ġdanger": 1686,
      "anted": 1687,
      "ba": 1688,
      "Ġfem": 1689,
      "Ġformerly": 1690,
      "Ġste": 1691,
      "Ġsamn": 1692,
      "Ġyouth": 1693,
      "Ġdev": 1694,
      "Ġcornelius": 1695,
      "der": 1696,
      "Ġconce": 1697,
      "iving": 1698,
      "Ġprevent": 1699,
      "for": 1700,
      "Ġslain": 1701,
      "oll": 1702,
      "Ġpa": 1703,
      "elt": 1704,
      "Ġconsidered": 1705,
      "Ġacqu": 1706,
      "Ġscar": 1707,
      "mitted": 1708,
      "Ġdegree": 1709,
      "ical": 1710,
      "lex": 1711,
      "Ġrev": 1712,
      "Ġclose": 1713,
      "under": 1714,
      "Ġbran": 1715,
      "Ġthirty": 1716,
      "Ġcitiz": 1717,
      "Ġarmies": 1718,
      "Ġbegin": 1719,
      "ling": 1720,
      "Ġplants": 1721,
      "Ġsaw": 1722,
      "Ġappointed": 1723,
      "ises": 1724,
      "Ġassem": 1725,
      "Ġnatur": 1726,
      "Ġguard": 1727,
      "Ġsitu": 1728,
      "ls": 1729,
      "Ġmouth": 1730,
      "Ġinh": 1731,
      "Ġcens": 1732,
      "ience": 1733,
      "Ġtru": 1734,
      "Ġadvan": 1735,
      "Ġesc": 1736,
      "ging": 1737,
      "Ġet": 1738,
      "Ġhuman": 1739,
      "Ġsus": 1740,
      "Ġfig": 1741,
      "Ġoffice": 1742,
      "Ġadded": 1743,
      "ressed": 1744,
      "Ġpossession": 1745,
      "ypt": 1746,
      "Ġserp": 1747,
      "Ġcele": 1748,
      "Ġlest": 1749,
      "Ġanimal": 1750,
      "gs": 1751,
      "Ġantio": 1752,
      "Ġforth": 1753,
      "Ġlaid": 1754,
      "Ġremedy": 1755,
      "Ġgre": 1756,
      "isted": 1757,
      "alth": 1758,
      "Ġarrived": 1759,
      "iter": 1760,
      "bly": 1761,
      "li": 1762,
      "Ġshore": 1763,
      "Ġauthority": 1764,
      "oment": 1765,
      "Ġrank": 1766,
      "Ġwords": 1767,
      "anus": 1768,
      "Ġmer": 1769,
      "Ġden": 1770,
      "Ġmean": 1771,
      "Ġeste": 1772,
      "Ġprivate": 1773,
      "ina": 1774,
      "Ġfood": 1775,
      "Ġtor": 1776,
      "Ġspir": 1777,
      "Ġnumerous": 1778,
      "Ġsword": 1779,
      "Ġprincip": 1780,
      "Ġceleb": 1781,
      "Ġnar": 1782,
      "Ġru": 1783,
      "Ġprotect": 1784,
      "oured": 1785,
      "Ġregard": 1786,
      "Ġuseful": 1787,
      "not": 1788,
      "bs": 1789,
      "Ġegypt": 1790,
      "ail": 1791,
      "Ġcities": 1792,
      "ency": 1793,
      "Ġhair": 1794,
      "ĠprÃ¦t": 1795,
      "Ġpreser": 1796,
      "Ġcolle": 1797,
      "ias": 1798,
      "Ġnation": 1799,
      "Ġstood": 1800,
      "Ġcoun": 1801,
      "Ġcircumstance": 1802,
      "bour": 1803,
      "Ġur": 1804,
      "Ġmess": 1805,
      "usion": 1806,
      "Ġpain": 1807,
      "Ġfavour": 1808,
      "ĠcÃ¦": 1809,
      "Ġcases": 1810,
      "Ġstones": 1811,
      "Ġwhate": 1812,
      "Ġmin": 1813,
      "Ġbear": 1814,
      "Ġable": 1815,
      "asure": 1816,
      "Ġproc": 1817,
      "Ġpatric": 1818,
      "Ġfront": 1819,
      "ats": 1820,
      "Ġvessel": 1821,
      "Ġhouse": 1822,
      "ica": 1823,
      "Ġsides": 1824,
      "rage": 1825,
      "ication": 1826,
      "Ġconcer": 1827,
      "Ġcompl": 1828,
      "Ġburn": 1829,
      "Ġder": 1830,
      "Ġreco": 1831,
      "ility": 1832,
      "ape": 1833,
      "Ġpract": 1834,
      "Ġwent": 1835,
      "Ġann": 1836,
      "ination": 1837,
      "Ġsize": 1838,
      "Ġdistingu": 1839,
      "char": 1840,
      "Ġcoast": 1841,
      "teen": 1842,
      "Ġwhatever": 1843,
      "Ġthrown": 1844,
      "orious": 1845,
      "ilt": 1846,
      "Ġfrequ": 1847,
      "Ġund": 1848,
      "Ġinhab": 1849,
      "Ġven": 1850,
      "Ġdesign": 1851,
      "Ġvarieties": 1852,
      "oud": 1853,
      "Ġgreeks": 1854,
      "Ġantiochus": 1855,
      "ident": 1856,
      "Ġstra": 1857,
      "Ġinform": 1858,
      "iance": 1859,
      "eth": 1860,
      "Ġprovin": 1861,
      "Ġliberty": 1862,
      "Ġsle": 1863,
      "ania": 1864,
      "Ġneigh": 1865,
      "ustom": 1866,
      "Ġconduct": 1867,
      "Ġobl": 1868,
      "Ġworks": 1869,
      "Ġacts": 1870,
      "Ġfresh": 1871,
      "pper": 1872,
      "thing": 1873,
      "Ġcovered": 1874,
      "Ġperse": 1875,
      "Ġunto": 1876,
      "Ġhy": 1877,
      "Ġcapt": 1878,
      "Ġprison": 1879,
      "Ġinflu": 1880,
      "Ġchildren": 1881,
      "lius": 1882,
      "erius": 1883,
      "Ġborn": 1884,
      "ety": 1885,
      "Ġdefe": 1886,
      "Ġbusiness": 1887,
      "rh": 1888,
      "uck": 1889,
      "Ġsilver": 1890,
      "Ġlegion": 1891,
      "Ġsingle": 1892,
      "ption": 1893,
      "Ġdom": 1894,
      "Ġinfant": 1895,
      "Ġforeign": 1896,
      "Ġlands": 1897,
      "enced": 1898,
      "ets": 1899,
      "ested": 1900,
      "ending": 1901,
      "Ġlost": 1902,
      "Ġconsiderable": 1903,
      "Ġgrows": 1904,
      "Ġsalt": 1905,
      "Ġmethod": 1906,
      "rif": 1907,
      "Ġgarr": 1908,
      "af": 1909,
      "Ġmoney": 1910,
      "Ġaround": 1911,
      "Ġenemies": 1912,
      "ughter": 1913,
      "Ġvitellius": 1914,
      "hest": 1915,
      "Ġhalf": 1916,
      "Ġprovinces": 1917,
      "Ġcast": 1918,
      "Ġmal": 1919,
      "vius": 1920,
      "Ġheight": 1921,
      "sc": 1922,
      "rian": 1923,
      "Ġdesp": 1924,
      "Ġproperty": 1925,
      "Ġaugustus": 1926,
      "Ġassembly": 1927,
      "Ġul": 1928,
      "Ġhel": 1929,
      "Ġweight": 1930,
      "Ġhighly": 1931,
      "par": 1932,
      "ws": 1933,
      "Ġthee": 1934,
      "Ġori": 1935,
      "stances": 1936,
      "iment": 1937,
      "Ġalar": 1938,
      "inct": 1939,
      "Ġdemand": 1940,
      "ron": 1941,
      "Ġgates": 1942,
      "Ġsuper": 1943,
      "Ġdoes": 1944,
      "Ġ7": 1945,
      "Ġdro": 1946,
      "Ġdischar": 1947,
      "ror": 1948,
      "Ġfur": 1949,
      "Ġdetermin": 1950,
      "og": 1951,
      "Ġfreed": 1952,
      "vere": 1953,
      "ified": 1954,
      "Ġcolleag": 1955,
      "ote": 1956,
      "Ġcross": 1957,
      "Ġremoved": 1958,
      "Ġsicily": 1959,
      "dle": 1960,
      "Ġtar": 1961,
      "ani": 1962,
      "Ġnero": 1963,
      "Ġbeaten": 1964,
      "race": 1965,
      "Ġalone": 1966,
      "Ġlear": 1967,
      "Ġmilk": 1968,
      "nown": 1969,
      "Ġaction": 1970,
      "ously": 1971,
      "Ġfought": 1972,
      "Ġthrow": 1973,
      "ories": 1974,
      "Ġroad": 1975,
      "bit": 1976,
      "Ġ*": 1977,
      "erties": 1978,
      "Ġtitus": 1979,
      "inary": 1980,
      "Ġobtained": 1981,
      "itted": 1982,
      "Ġcrow": 1983,
      "ense": 1984,
      "Ġdiseases": 1985,
      "ane": 1986,
      "Ġav": 1987,
      "Ġcne": 1988,
      "Ġmother": 1989,
      "Ġincl": 1990,
      "ze": 1991,
      "icted": 1992,
      "Ġleave": 1993,
      "old": 1994,
      "Ġmult": 1995,
      "dom": 1996,
      "Ġtill": 1997,
      "de": 1998,
      "Ġjun": 1999,
      "Ġpecul": 2000,
      "Ġvalerius": 2001,
      "Ġpop": 2002,
      "Ġraised": 2003,
      "Ġproduct": 2004,
      "Ġcneius": 2005,
      "ests": 2006,
      "iege": 2007,
      "ishment": 2008,
      "Ġafford": 2009,
      "yl": 2010,
      "olians": 2011,
      "Ġpatricians": 2012,
      "Ġpeculiar": 2013,
      "Ġexec": 2014,
      "Ġproperties": 2015,
      "Ġprepared": 2016,
      "ires": 2017,
      "ern": 2018,
      "Ġapproach": 2019,
      "Ġciv": 2020,
      "Ġmur": 2021,
      "Ġunc": 2022,
      "Ġfeel": 2023,
      "Ġsurr": 2024,
      "Ġpraetor": 2025,
      "Ġfin": 2026,
      "Ġpay": 2027,
      "Ġspot": 2028,
      "Ġabs": 2029,
      "Ġalex": 2030,
      "Ġmountains": 2031,
      "Ġgreece": 2032,
      "Ġthick": 2033,
      "Ġmis": 2034,
      "Ġgenerals": 2035,
      "Ġinfantry": 2036,
      "Ġfish": 2037,
      "Ġgri": 2038,
      "let": 2039,
      "stand": 2040,
      "oph": 2041,
      "Ġsurre": 2042,
      "Ġaffections": 2043,
      "Ġdi": 2044,
      "Ġasia": 2045,
      "Ġsoil": 2046,
      "Ġwant": 2047,
      "Ġpains": 2048,
      "Ġtroj": 2049,
      "Ġcapitol": 2050,
      "Ġetru": 2051,
      "ored": 2052,
      "Ġassist": 2053,
      "Ġdecree": 2054,
      "Ġopportun": 2055,
      "Ġgal": 2056,
      "cing": 2057,
      "Ġorigin": 2058,
      "gn": 2059,
      "itions": 2060,
      "Ġarg": 2061,
      "urius": 2062,
      "Ġfamily": 2063,
      "nds": 2064,
      "esh": 2065,
      "Ġflesh": 2066,
      "Ġanswer": 2067,
      ",)": 2068,
      "ken": 2069,
      "Ġhappened": 2070,
      "Ġhighest": 2071,
      "Ġseven": 2072,
      "Ġadop": 2073,
      "Ġadvanced": 2074,
      "king": 2075,
      "Ġdepart": 2076,
      "Ġsacred": 2077,
      "Ġmonth": 2078,
      "ishes": 2079,
      "Ġlin": 2080,
      "iles": 2081,
      "Ġaccordingly": 2082,
      "Ġcitizens": 2083,
      "Ġface": 2084,
      "Ġdry": 2085,
      "Ġkings": 2086,
      "ully": 2087,
      "Ġbelie": 2088,
      "Ġcourage": 2089,
      "Ġlaws": 2090,
      "Ġnone": 2091,
      "Ġrhod": 2092,
      "Ġintrod": 2093,
      "Ġlatter": 2094,
      "oice": 2095,
      "Ġturned": 2096,
      "hens": 2097,
      "Ġscarce": 2098,
      "cil": 2099,
      "onia": 2100,
      "Ġpom": 2101,
      "Ġcold": 2102,
      "orses": 2103,
      "Ġnumbers": 2104,
      "Ġbook": 2105,
      "Ġsummer": 2106,
      "Ġhopes": 2107,
      "Ġol": 2108,
      "Ġmarched": 2109,
      "Ġimport": 2110,
      "Ġlonger": 2111,
      "Ġpossible": 2112,
      "Ġwa": 2113,
      "Ġexist": 2114,
      "Ġmiddle": 2115,
      "Ġwounds": 2116,
      "Ġcult": 2117,
      "Ġasc": 2118,
      "Ġcharact": 2119,
      "Ġsiege": 2120,
      "Ġsuc": 2121,
      "acious": 2122,
      "Ġenj": 2123,
      "Ġinte": 2124,
      "asts": 2125,
      "Ġattempt": 2126,
      "Ġburnt": 2127,
      "Ġopportunity": 2128,
      "Ġhorses": 2129,
      "umn": 2130,
      "Ġye": 2131,
      "Ġreceive": 2132,
      "Ġful": 2133,
      "ange": 2134,
      "Ġminds": 2135,
      "Ġaffairs": 2136,
      "Ġtiberius": 2137,
      "Ġsme": 2138,
      "Ġbow": 2139,
      "Ġcri": 2140,
      "Ġoccup": 2141,
      "Ġadvant": 2142,
      "Ġoppos": 2143,
      "fully": 2144,
      "Ġmot": 2145,
      "Ġseem": 2146,
      "Ġrevol": 2147,
      "Ġinhabit": 2148,
      "Ġfly": 2149,
      "icus": 2150,
      "Ġwriters": 2151,
      "pid": 2152,
      "Ġmoment": 2153,
      "oted": 2154,
      "omach": 2155,
      "Ġprefer": 2156,
      "Ġeffects": 2157,
      "Ġsamnites": 2158,
      "Ġlive": 2159,
      "Ġconcl": 2160,
      "Ġdeco": 2161,
      "acy": 2162,
      "Ġcharge": 2163,
      "Ġsecret": 2164,
      "Ġmaster": 2165,
      "Ġneare": 2166,
      "tern": 2167,
      "Ġesp": 2168,
      "Ġma": 2169,
      "Ġdead": 2170,
      "Ġauthors": 2171,
      "Ġserpents": 2172,
      "Ġstri": 2173,
      "Ġspring": 2174,
      "iously": 2175,
      "Ġconsulship": 2176,
      "Ġdelay": 2177,
      "Ġperseus": 2178,
      "Ġcivil": 2179,
      "Ġ8": 2180,
      "Ġflav": 2181,
      "Ġresult": 2182,
      "Ġhill": 2183,
      "Ġforward": 2184,
      "Ġstre": 2185,
      "Ġdisc": 2186,
      "Ġrising": 2187,
      "Ġbecom": 2188,
      "Ġcreat": 2189,
      "anians": 2190,
      "Ġgames": 2191,
      "Ġkilled": 2192,
      "Ġdrawn": 2193,
      "Ġsucceed": 2194,
      "Ġnames": 2195,
      "Ġloss": 2196,
      "ades": 2197,
      "Ġservice": 2198,
      "Ġdistinguished": 2199,
      "Ġpan": 2200,
      "Ġshow": 2201,
      "Ġpress": 2202,
      "Ġentered": 2203,
      "Ġsuppl": 2204,
      "Ġreduced": 2205,
      "Ġbirds": 2206,
      "piter": 2207,
      "Ġod": 2208,
      "idence": 2209,
      "elled": 2210,
      "Ġplebe": 2211,
      "Ġjupiter": 2212,
      "Ġmagist": 2213,
      "Ġready": 2214,
      "Ġdriven": 2215,
      "Ġdecoction": 2216,
      "Ġrendered": 2217,
      "Ġcomple": 2218,
      "Ġpowerful": 2219,
      "Ġnecessary": 2220,
      "Ġpow": 2221,
      "oun": 2222,
      "igned": 2223,
      "Ġdistr": 2224,
      "Ġtum": 2225,
      "Ġsepar": 2226,
      "Ġcoming": 2227,
      "antly": 2228,
      "ivid": 2229,
      "rub": 2230,
      "Ġproduce": 2231,
      "Ġaet": 2232,
      "Ġstorm": 2233,
      "Ġxx": 2234,
      "Ġcultiv": 2235,
      "bed": 2236,
      "vir": 2237,
      "uces": 2238,
      "Ġwarm": 2239,
      "Ġnatural": 2240,
      "Ġcelebrated": 2241,
      "Ġgarrison": 2242,
      "Ġsurpr": 2243,
      "Ġbuild": 2244,
      "ef": 2245,
      "enes": 2246,
      "Ġpie": 2247,
      "ush": 2248,
      "Ġsaf": 2249,
      "Ġnearly": 2250,
      "Ġgerman": 2251,
      "ially": 2252,
      "isions": 2253,
      "vell": 2254,
      "ula": 2255,
      "Ġspr": 2256,
      "Ġspread": 2257,
      "Ġproport": 2258,
      "gg": 2259,
      "iting": 2260,
      "Ġlate": 2261,
      "Ġere": 2262,
      "Ġast": 2263,
      "Ġbecame": 2264,
      "Ġpatient": 2265,
      "Ġfifty": 2266,
      "Ġinterest": 2267,
      "Ġaux": 2268,
      "Ġwish": 2269,
      "Ġiss": 2270,
      "Ġvan": 2271,
      "Ġkne": 2272,
      "ĠprÃ¦tor": 2273,
      "ision": 2274,
      "Ġforum": 2275,
      "Ġtribune": 2276,
      "aled": 2277,
      "Ġstomach": 2278,
      "Ġvast": 2279,
      "Ġshout": 2280,
      "Ġadmin": 2281,
      "Ġmere": 2282,
      "Ġprepar": 2283,
      "Ġteeth": 2284,
      "Ġbranches": 2285,
      "Ġsole": 2286,
      "Ġterms": 2287,
      "Ġbodies": 2288,
      "Ġfurther": 2289,
      "Ġforty": 2290,
      "Ġsevent": 2291,
      "Ġtwel": 2292,
      "Ġquant": 2293,
      "Ġconsist": 2294,
      "ertained": 2295,
      "Ġpret": 2296,
      "Ġappeared": 2297,
      "Ġinfluence": 2298,
      "Ġauxil": 2299,
      "orus": 2300,
      "Ġmagn": 2301,
      "aut": 2302,
      "Ġfate": 2303,
      "met": 2304,
      "Ġcannot": 2305,
      "Ġpompe": 2306,
      "Ġenjoy": 2307,
      "Ġbears": 2308,
      "Ġremain": 2309,
      "Ġramp": 2310,
      "Ġsummon": 2311,
      "ourable": 2312,
      "app": 2313,
      "Ġdece": 2314,
      "Ġexamp": 2315,
      "Ġeffic": 2316,
      "Ġ'": 2317,
      "Ġcrown": 2318,
      "Ġperce": 2319,
      "Ġpoison": 2320,
      "----": 2321,
      "Ġcontinued": 2322,
      "Ġengaged": 2323,
      "Ġdiscovered": 2324,
      "cribed": 2325,
      "oks": 2326,
      "Ġly": 2327,
      "Ġdisg": 2328,
      "Ġplain": 2329,
      "Ġarmed": 2330,
      "Ġapoll": 2331,
      "Ġeasily": 2332,
      "Ġwhy": 2333,
      "thy": 2334,
      "estion": 2335,
      "Ġears": 2336,
      "Ġdestro": 2337,
      "Ġsmell": 2338,
      "Ġfix": 2339,
      "Ġcoh": 2340,
      "Ġspec": 2341,
      "aving": 2342,
      "Ġmarcell": 2343,
      "Ġcontest": 2344,
      "Ġunless": 2345,
      "angu": 2346,
      "Ġbehind": 2347,
      "Ġcolleague": 2348,
      "Ġprof": 2349,
      "Ġallowed": 2350,
      "ock": 2351,
      "ime": 2352,
      "Ġthin": 2353,
      "Ġpossessed": 2354,
      "Ġwomen": 2355,
      "Ġderived": 2356,
      "Ġrampart": 2357,
      "Ġmarcellus": 2358,
      "Ġattend": 2359,
      "Ġsuffer": 2360,
      "Ġletter": 2361,
      "Ġmatters": 2362,
      "Ġlatin": 2363,
      "Ġespec": 2364,
      "rary": 2365,
      "Ġlim": 2366,
      "rians": 2367,
      "Ġtransp": 2368,
      "Ġdeclared": 2369,
      "Ġthro": 2370,
      "Ġdried": 2371,
      "cend": 2372,
      "Ġaccomp": 2373,
      "Ġfollowed": 2374,
      "Ġguards": 2375,
      "Ġbeneath": 2376,
      "Ġdistrict": 2377,
      "Ġsafety": 2378,
      "ented": 2379,
      "Ġdirection": 2380,
      "Ġsuddenly": 2381,
      "Ġbeginning": 2382,
      "uten": 2383,
      "aded": 2384,
      "Ġexper": 2385,
      "Ġextremely": 2386,
      "Ġopposite": 2387,
