{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 60,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "@": 30,
      "[": 31,
      "]": 32,
      "_": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "¡": 60,
      "¢": 61,
      "£": 62,
      "¤": 63,
      "¦": 64,
      "¨": 65,
      "©": 66,
      "«": 67,
      "¬": 68,
      "®": 69,
      "¯": 70,
      "±": 71,
      "²": 72,
      "³": 73,
      "´": 74,
      "µ": 75,
      "¶": 76,
      "·": 77,
      "¸": 78,
      "¹": 79,
      "º": 80,
      "»": 81,
      "¼": 82,
      "½": 83,
      "¾": 84,
      "¿": 85,
      "Â": 86,
      "Ã": 87,
      "Å": 88,
      "Î": 89,
      "Ï": 90,
      "á": 91,
      "â": 92,
      "Ġ": 93,
      "Ģ": 94,
      "ģ": 95,
      "Ĥ": 96,
      "ĥ": 97,
      "Ħ": 98,
      "ħ": 99,
      "Ĩ": 100,
      "ĩ": 101,
      "Ī": 102,
      "ī": 103,
      "Į": 104,
      "į": 105,
      "İ": 106,
      "Ĳ": 107,
      "ĵ": 108,
      "Ķ": 109,
      "ĸ": 110,
      "Ĺ": 111,
      "ĺ": 112,
      "Ļ": 113,
      "ľ": 114,
      "Ŀ": 115,
      "ł": 116,
      "Ń": 117,
      "Ġt": 118,
      "Ġth": 119,
      "Ġa": 120,
      "Ġthe": 121,
      "in": 122,
      "Ġo": 123,
      "re": 124,
      "Ġw": 125,
      "Ġs": 126,
      "er": 127,
      "nd": 128,
      "Ġh": 129,
      "Ġb": 130,
      "Ġof": 131,
      "at": 132,
      "it": 133,
      "Ġc": 134,
      "ed": 135,
      "en": 136,
      "Ġf": 137,
      "is": 138,
      "on": 139,
      "es": 140,
      "Ġp": 141,
      "Ġand": 142,
      "ou": 143,
      "Ġto": 144,
      "Ġin": 145,
      "Ġm": 146,
      "ar": 147,
      "or": 148,
      "an": 149,
      "ing": 150,
      "Ġd": 151,
      "ro": 152,
      "us": 153,
      "Ġwh": 154,
      "as": 155,
      "ic": 156,
      "ll": 157,
      "Ġn": 158,
      "Ġl": 159,
      "Ġbe": 160,
      "Ġe": 161,
      "Ġthat": 162,
      "Ġg": 163,
      "th": 164,
      "Ġit": 165,
      "le": 166,
      "ith": 167,
      "Ġre": 168,
      "ion": 169,
      "ce": 170,
      "se": 171,
      "ir": 172,
      "Ġha": 173,
      "Ġis": 174,
      "Ġfor": 175,
      "Ġwith": 176,
      "al": 177,
      "me": 178,
      "ent": 179,
      "Ġon": 180,
      "Ġas": 181,
      "Ġhe": 182,
      "ere": 183,
      "ld": 184,
      "ri": 185,
      "ly": 186,
      "gh": 187,
      "âĢ": 188,
      "rom": 189,
      "st": 190,
      "ve": 191,
      "Ġby": 192,
      "ut": 193,
      "ct": 194,
      "Ġno": 195,
      "ul": 196,
      "ur": 197,
      "ver": 198,
      "ich": 199,
      "im": 200,
      "Ġthey": 201,
      "Ġwhich": 202,
      "Ġwas": 203,
      "Ġan": 204,
      "ch": 205,
      "id": 206,
      "il": 207,
      "Ġst": 208,
      "Ġcon": 209,
      "Ġco": 210,
      "Ġso": 211,
      "Ġat": 212,
      "Ġtheir": 213,
      "ain": 214,
      "ow": 215,
      "Ġsh": 216,
      "Ġhis": 217,
      "ad": 218,
      "Ġfrom": 219,
      "Ġu": 220,
      "ius": 221,
      "um": 222,
      "ght": 223,
      "ers": 224,
      "Ġca": 225,
      "ay": 226,
      "Ġse": 227,
      "Ġv": 228,
      "ra": 229,
      "Ġde": 230,
      "ould": 231,
      "Ġhad": 232,
      "ore": 233,
      "ter": 234,
      "Ġsu": 235,
      "qu": 236,
      "Ġare": 237,
      "mp": 238,
      "pp": 239,
      "Ġal": 240,
      "Ġwere": 241,
      "od": 242,
      "Ġthem": 243,
      "ans": 244,
      "Ġor": 245,
      "Ġthis": 246,
      "et": 247,
      "Ġwho": 248,
      "Ġy": 249,
      "ate": 250,
      "Ġnot": 251,
      "Ġpro": 252,
      "Ġk": 253,
      "Ġsa": 254,
      "ous": 255,
      "if": 256,
      "our": 257,
      "Ġall": 258,
      "la": 259,
      "Ġar": 260,
      "âĢĻ": 261,
      "ak": 262,
      "ies": 263,
      "Ġex": 264,
      "ess": 265,
      "ther": 266,
      "all": 267,
      "est": 268,
      "os": 269,
      "ation": 270,
      "ight": 271,
      "Ġch": 272,
      "ag": 273,
      "Ġbut": 274,
      "Ġdis": 275,
      "ant": 276,
      "Ġr": 277,
      "and": 278,
      "ill": 279,
      "ity": 280,
      "op": 281,
      "em": 282,
      "nt": 283,
      "ect": 284,
      "iv": 285,
      "Ġwhen": 286,
      "Ġwe": 287,
      "red": 288,
      "Ġsp": 289,
      "Ġup": 290,
      "Ġle": 291,
      "ose": 292,
      "Ġhave": 293,
      "ot": 294,
      "Ġaf": 295,
      "Ġthere": 296,
      "ound": 297,
      "res": 298,
      "Ġne": 299,
      "Ġen": 300,
      "art": 301,
      "Ġhim": 302,
      "so": 303,
      "Ġcons": 304,
      "un": 305,
      "ig": 306,
      "ard": 307,
      "reat": 308,
      "ab": 309,
      "Ġint": 310,
      "Ġbeen": 311,
      "ine": 312,
      "ac": 313,
      "Ġbeing": 314,
      "ind": 315,
      "Ġone": 316,
      "sel": 317,
      "ive": 318,
      "Ġshould": 319,
      "ast": 320,
      "Ã¦": 321,
      "ia": 322,
      "cc": 323,
      "Ġapp": 324,
      "ree": 325,
      "ong": 326,
      "ance": 327,
      "ered": 328,
      "wn": 329,
      "ear": 330,
      "ap": 331,
      "ted": 332,
      "Ġcom": 333,
      "very": 334,
      "Ġman": 335,
      "om": 336,
      "ost": 337,
      "Ġad": 338,
      "Ġag": 339,
      "Ġalso": 340,
      "Ġmore": 341,
      "Ġus": 342,
      "ry": 343,
      "ip": 344,
      "Ġro": 345,
      "ol": 346,
      "Ġj": 347,
      "med": 348,
      "ure": 349,
      "Ġthen": 350,
      "ass": 351,
      "el": 352,
      "ie": 353,
      "ians": 354,
      "Ġthese": 355,
      "Ġsome": 356,
      "Ġpart": 357,
      "Ġother": 358,
      "Ġtw": 359,
      "Ġrom": 360,
      "Ġpe": 361,
      "Ġqu": 362,
      "Ġhas": 363,
      "ough": 364,
      "ven": 365,
      "ving": 366,
      "ions": 367,
      "Ġam": 368,
      "Ġbo": 369,
      "Ġtak": 370,
      "ge": 371,
      "uc": 372,
      "ath": 373,
      "ence": 374,
      "ount": 375,
      "Ġthose": 376,
      "Ġafter": 377,
      "ish": 378,
      "Ġinto": 379,
      "ated": 380,
      "Ġif": 381,
      "ves": 382,
      "Ġtoo": 383,
      "Ġarm": 384,
      "Ġpl": 385,
      "ood": 386,
      "out": 387,
      "Ġthan": 388,
      "Ġab": 389,
      "ort": 390,
      "Ġmar": 391,
      "ert": 392,
      "ian": 393,
      "ust": 394,
      "Ġgreat": 395,
      "Ġconsul": 396,
      "Ġyou": 397,
      "Ġwar": 398,
      "âĢĶ": 399,
      "Ġti": 400,
      "Ġupon": 401,
      "one": 402,
      "ile": 403,
      "Ġun": 404,
      "Ġday": 405,
      "Ġits": 406,
      "Ġcomm": 407,
      "ru": 408,
      "ach": 409,
      "fore": 410,
      "ff": 411,
      "Ġpre": 412,
      "Ġme": 413,
      "ade": 414,
      "ors": 415,
      "ice": 416,
      "Ġsame": 417,
      "Ġwould": 418,
      "own": 419,
      "am": 420,
      "end": 421,
      "Ġfir": 422,
      "Ġhaving": 423,
      "bl": 424,
      "Ġagain": 425,
      "pt": 426,
      "ĠâĢ": 427,
      "ons": 428,
      "ist": 429,
      "ord": 430,
      "Ġtime": 431,
      "Ġi": 432,
      "Ġim": 433,
      "urn": 434,
      "Ġtwo": 435,
      "ĠâĢľ": 436,
      "âĢĿ": 437,
      "Ġenem": 438,
      "Ġatt": 439,
      "Ġfirst": 440,
      "Ġout": 441,
      "ious": 442,
      "Ġany": 443,
      "ib": 444,
      "Ġonly": 445,
      "Ġpla": 446,
      "Ġper": 447,
      "ces": 448,
      "Ġmade": 449,
      "Ġbr": 450,
      "self": 451,
      "Ġacc": 452,
      "ame": 453,
      "Ġcar": 454,
      "able": 455,
      "Ġord": 456,
      "ire": 457,
      "Ġenemy": 458,
      "Ġfl": 459,
      "Ġwill": 460,
      "ict": 461,
      "Ġsc": 462,
      "ud": 463,
      "co": 464,
      "ied": 465,
      "Ġpeop": 466,
      "Ġbefore": 467,
      "Ġtri": 468,
      "Ġfe": 469,
      "Ġchap": 470,
      "Ġri": 471,
      "Ġrem": 472,
      "Ġvery": 473,
      "Ġdes": 474,
      "ks": 475,
      "Ġpers": 476,
      "Ġpeople": 477,
      "ign": 478,
      "ally": 479,
      "ved": 480,
      "und": 481,
      "Ġkn": 482,
      "Ġtaken": 483,
      "ment": 484,
      "Ġher": 485,
      "Ġwhile": 486,
      "Ġsuch": 487,
      "Ġpres": 488,
      "ens": 489,
      "ke": 490,
      "ought": 491,
      "Ġmen": 492,
      "Ġhow": 493,
      "Ġfo": 494,
      "Ġeven": 495,
      "Ġdist": 496,
      "Ġcall": 497,
      "Ġind": 498,
      "Ġking": 499,
      "Ġfa": 500,
      "ful": 501,
      "Ġpr": 502,
      "Ġnow": 503,
      "Ġra": 504,
      "Ġcity": 505,
      "Ġpur": 506,
      "ates": 507,
      "ations": 508,
      "ither": 509,
      "Ġwhat": 510,
      "Ġres": 511,
      "Ġoff": 512,
      "age": 513,
      "Ġsen": 514,
      "Ġkind": 515,
      "ix": 516,
      "Ġinf": 517,
      "Ġcont": 518,
      "ite": 519,
      "ener": 520,
      "tle": 521,
      "Ġnum": 522,
      "row": 523,
      "Ġli": 524,
      "Ġroman": 525,
      "Ġcamp": 526,
      "Ġmost": 527,
      "Ġnor": 528,
      "Ġour": 529,
      "ult": 530,
      "Ġgr": 531,
      "ary": 532,
      "Ġyear": 533,
      "orn": 534,
      "Ġob": 535,
      "Ġthr": 536,
      "Ġprop": 537,
      "Ġexp": 538,
      "use": 539,
      "lo": 540,
      "ph": 541,
      "ber": 542,
      "Ġform": 543,
      "ards": 544,
      "Ġagainst": 545,
      "Ġname": 546,
      "Ġgo": 547,
      "nder": 548,
      "ever": 549,
      "Ġpo": 550,
      "Ġmy": 551,
      "ced": 552,
      "Ġboth": 553,
      "Ġdo": 554,
      "ings": 555,
      "ell": 556,
      "Ġmight": 557,
      "ction": 558,
      "ue": 559,
      "Ġgener": 560,
      "ory": 561,
      "Ġown": 562,
      "Ġromans": 563,
      "selves": 564,
      "Ġeff": 565,
      "Ġret": 566,
      "igh": 567,
      "Ġevery": 568,
      "ide": 569,
      "Ġsenate": 570,
      "Ġmak": 571,
      "Ġwat": 572,
      "int": 573,
      "als": 574,
      "Ġwhere": 575,
      "Ġemp": 576,
      "Ġrep": 577,
      "Ġlea": 578,
      "een": 579,
      "Ġmil": 580,
      "oss": 581,
      "Ġ(": 582,
      "ient": 583,
      "Ġover": 584,
      ".âĢĶ": 585,
      "Ġthrough": 586,
      "Ġhowever": 587,
      "ck": 588,
      "Ġtro": 589,
      "ty": 590,
      "Ġext": 591,
      "Ġimp": 592,
      "Ġsub": 593,
      "Ġgiv": 594,
      "Ġcomp": 595,
      "Ġass": 596,
      "Ġla": 597,
      "Ġplant": 598,
      "Ġbet": 599,
      "Ġent": 600,
      "Ġcould": 601,
      "Ġpu": 602,
      "Ġplace": 603,
      "iz": 604,
      "Ġsent": 605,
      "Ġbl": 606,
      "read": 607,
      "Ġph": 608,
      "Ġpass": 609,
      "Ġarmy": 610,
      "Ġcount": 611,
      "Ġcalled": 612,
      "Ġthemselves": 613,
      "ca": 614,
      "Ġthree": 615,
      "ang": 616,
      "the": 617,
      "Ġop": 618,
      "are": 619,
      "Ġnat": 620,
      "Ġlo": 621,
      "Ġfound": 622,
      "emp": 623,
      "ft": 624,
      "Ġwithout": 625,
      "Ġhimself": 626,
      "ack": 627,
      "ness": 628,
      "ained": 629,
      "Ġser": 630,
      "ace": 631,
      "Ġamong": 632,
      "Ġga": 633,
      "Ġear": 634,
      "Ġprod": 635,
      "ular": 636,
      "Ġter": 637,
      "Ġmany": 638,
      "Ġyour": 639,
      "Ġsaid": 640,
      "ition": 641,
      "Ġsea": 642,
      "Ġbod": 643,
      "Ġdec": 644,
      "ium": 645,
      "ep": 646,
      "ase": 647,
      "iff": 648,
      "ains": 649,
      "Ġknown": 650,
      "cted": 651,
      "rit": 652,
      "Ġsold": 653,
      "Ġwor": 654,
      "ather": 655,
      "undred": 656,
      "Ġhundred": 657,
      "ise": 658,
      "Ġstate": 659,
      "Ġpurp": 660,
      "Ġaff": 661,
      "Ġvar": 662,
      "ren": 663,
      "Ġsw": 664,
      "Ġpubl": 665,
      "ished": 666,
      "ents": 667,
      "gth": 668,
      "sem": 669,
      "Ġused": 670,
      "Ġtrib": 671,
      "thers": 672,
      "Ġlike": 673,
      "uch": 674,
      "yed": 675,
      "ject": 676,
      "Ġsur": 677,
      "ily": 678,
      "uri": 679,
      "ention": 680,
      "ower": 681,
      "min": 682,
      "Ġcountry": 683,
      "Ġau": 684,
      "ousand": 685,
      "Ġthousand": 686,
      "nds": 687,
      "Ġcl": 688,
      "cus": 689,
      "Ġrest": 690,
      "ived": 691,
      "Ġunder": 692,
      "Ġtr": 693,
      "Ġadd": 694,
      "other": 695,
      "Ġcol": 696,
      "Ġrome": 697,
      "Ġothers": 698,
      "Ġsoldi": 699,
      "Ġinc": 700,
      "Ġarms": 701,
      "Ġmay": 702,
      "ann": 703,
      "io": 704,
      "Ġpersons": 705,
      "Ġ\"": 706,
      "ides": 707,
      "ince": 708,
      "Ġtown": 709,
      "Ġprov": 710,
      "Ġeffect": 711,
      "ull": 712,
      "Ġdiff": 713,
      "ric": 714,
      "Ġhor": 715,
      "Ġwater": 716,
      "wards": 717,
      "Ġwine": 718,
      "Ġconsid": 719,
      "Ġho": 720,
      "Ġwell": 721,
      "Ġlong": 722,
      "ild": 723,
      "Ġabout": 724,
      "ok": 725,
      "Ġconsuls": 726,
      "Ġconf": 727,
      "llow": 728,
      "Ġthus": 729,
      "Ġposs": 730,
      "Ġsupp": 731,
      "Ġwhom": 732,
      "Ġemplo": 733,
      "Ġgiven": 734,
      "Ġbat": 735,
      "Ġremed": 736,
      "ark": 737,
      "Ġmuch": 738,
      "ities": 739,
      "Ġcommand": 740,
      "Ġsm": 741,
      "Ġsay": 742,
      "Ġdef": 743,
      "Ġrece": 744,
      "les": 745,
      "ress": 746,
      "ops": 747,
      "Ġbody": 748,
      "Ġsoldiers": 749,
      "Ġriver": 750,
      "Ġluc": 751,
      "Ġorder": 752,
      "eed": 753,
      "cri": 754,
      "Ġland": 755,
      "Ġele": 756,
      "Ġtre": 757,
      "Ġhigh": 758,
      "Ġappear": 759,
      "Ġocc": 760,
      "ertain": 761,
      "val": 762,
      "Ġadv": 763,
      "Ġamb": 764,
      "Ġeach": 765,
      "ink": 766,
      "Ġshe": 767,
      "way": 768,
      "Ġinst": 769,
      "Ġrec": 770,
      "Ġanim": 771,
      "Ġbeg": 772,
      "Ġgod": 773,
      "Ġlast": 774,
      "Ġset": 775,
      "Ġappl": 776,
      "ont": 777,
      "Ġeither": 778,
      "Ġdid": 779,
      "osed": 780,
      "Ġhead": 781,
      "Ġant": 782,
      "Ġfour": 783,
      "Ġthir": 784,
      "Ġtribun": 785,
      "Ġdays": 786,
      "Ġequ": 787,
      "Ġstr": 788,
      "xt": 789,
      "Ġthough": 790,
      "Ġdisp": 791,
      "Ġtroops": 792,
      "Ġdown": 793,
      ".âĢĿ": 794,
      "pect": 795,
      "Ġanother": 796,
      "Ġnumber": 797,
      "uced": 798,
      "cause": 799,
      "Ġway": 800,
      "ught": 801,
      "Ġmat": 802,
      "Ġbecause": 803,
      "Ġbrought": 804,
      "orm": 805,
      "Ġcome": 806,
      "Ġground": 807,
      "ceed": 808,
      "Ġsuff": 809,
      "Ġleft": 810,
      "Ġnature": 811,
      "ting": 812,
      "Ġpresent": 813,
      "Ġac": 814,
      "Ġfar": 815,
      "Ġdel": 816,
      "Ġbattle": 817,
      "ble": 818,
      "Ġbetw": 819,
      "Ġ1": 820,
      "Ġfollow": 821,
      "ĠÃ¦": 822,
      "Ġopp": 823,
      "Ġsl": 824,
      "Ġpartic": 825,
      "Ġmake": 826,
      "Ġlat": 827,
      "Ġgood": 828,
      ".\"": 829,
      "ne": 830,
      "Ġact": 831,
      "ines": 832,
      "Ġaccord": 833,
      "Ġbetween": 834,
      "Ġju": 835,
      "iss": 836,
      "ried": 837,
      "aly": 838,
      "Ġleg": 839,
      "Ġuse": 840,
      "ged": 841,
      "Ġey": 842,
      "Ġinter": 843,
      "Ġput": 844,
      "ove": 845,
      "Ġdep": 846,
      ",âĢĿ": 847,
      "ited": 848,
      "Ġparticular": 849,
      "Ġcir": 850,
      "Ġstill": 851,
      "ately": 852,
      "Ġmention": 853,
      "Ġreg": 854,
      "Ġemployed": 855,
      "Ġtemp": 856,
      "Ġshall": 857,
      "Ġwhole": 858,
      "ars": 859,
      "Ġchar": 860,
      "assad": 861,
      "Ġcame": 862,
      "iled": 863,
      "Ġrel": 864,
      "Ġcarth": 865,
      "Ġbel": 866,
      "ours": 867,
      "Ġleaves": 868,
      "Ġgeneral": 869,
      "vent": 870,
      "Ġmount": 871,
      "ched": 872,
      "Ġlar": 873,
      "uring": 874,
      "Ġreturn": 875,
      "Ġyet": 876,
      "Ġside": 877,
      "Ġsim": 878,
      "Ġfort": 879,
      "imes": 880,
      "ilius": 881,
      "ene": 882,
      "oin": 883,
      "ended": 884,
      "Ġgu": 885,
      ".)": 886,
      "Ġmust": 887,
      "Ġroot": 888,
      "Ġaccording": 889,
      "mit": 890,
      "ield": 891,
      "Ġcond": 892,
      "Ġvict": 893,
      "Ġpower": 894,
      "Ġpurpose": 895,
      "ison": 896,
      "iet": 897,
      "ret": 898,
      "Ġcorn": 899,
      "oney": 900,
      "Ġpra": 901,
      "Ġturn": 902,
      "Ġpossess": 903,
      "ĠĠ": 904,
      "thing": 905,
      "Ġnever": 906,
      "Ġcertain": 907,
      "av": 908,
      "Ġgrow": 909,
      "ec": 910,
      "Ġlet": 911,
      "Ġformer": 912,
      "Ġvine": 913,
      "Ġke": 914,
      "Ġsmall": 915,
      "Ġearth": 916,
      "assadors": 917,
      "ick": 918,
      "Ġapplied": 919,
      "Ġel": 920,
      "Ġmarcus": 921,
      "Ġcan": 922,
      "Ġgaul": 923,
      "ins": 924,
      "ason": 925,
      "aced": 926,
      "Ġlucius": 927,
      "Ġbro": 928,
      "Ġindeed": 929,
      "Ġcirc": 930,
      "Ġnight": 931,
      "ilar": 932,
      "Ġconsider": 933,
      "ips": 934,
      "Ġhorse": 935,
      "ring": 936,
      "ised": 937,
      "Ġref": 938,
      "ii": 939,
      "Ġ2": 940,
      "Ġfact": 941,
      "Ġtake": 942,
      "Ġsimilar": 943,
      "ired": 944,
      "Ġart": 945,
      "ases": 946,
      "ning": 947,
      "Ġlen": 948,
      "Ġgreater": 949,
      "ared": 950,
      "Ġgree": 951,
      "Ġnear": 952,
      "Ġval": 953,
      "ants": 954,
      "Ġdra": 955,
      "Ġple": 956,
      "ready": 957,
      "Ġhand": 958,
      "Ġalready": 959,
      "ss": 960,
      "Ġgods": 961,
      "Ġcap": 962,
      "Ġaccount": 963,
      "Ġwall": 964,
      "Ġless": 965,
      "Ġbes": 966,
      "Ġitself": 967,
      "Ġambassadors": 968,
      "Ġpat": 969,
      "Ġlength": 970,
      "men": 971,
      "Ġpri": 972,
      "'s": 973,
      "mb": 974,
      "cess": 975,
      "led": 976,
      "Ġcou": 977,
      "Ġfri": 978,
      "Ġnew": 979,
      "Ġsum": 980,
      "Ġprep": 981,
      "Ġordered": 982,
      "rown": 983,
      "act": 984,
      "Ġred": 985,
      "Ġfla": 986,
      "Ġfind": 987,
      "Ġmiles": 988,
      "Ġgra": 989,
      "ner": 990,
      "Ġduring": 991,
      "Ġitaly": 992,
      "ils": 993,
      "Ġcaius": 994,
      "Ġpeace": 995,
      "Ġwhe": 996,
      "Ġconc": 997,
      "Ġhann": 998,
      "cept": 999,
      "Ġsee": 1000,
      "Ġjust": 1001,
      "Ġrespect": 1002,
      "Ġmag": 1003,
      "cul": 1004,
      "agin": 1005,
      "Ġremark": 1006,
      "Ġperson": 1007,
      "Ġthing": 1008,
      "Ġstand": 1009,
      "its": 1010,
      "Ġcase": 1011,
      "Ġnext": 1012,
      "Ġauth": 1013,
      "pic": 1014,
      "ites": 1015,
      "Ġfore": 1016,
      "Ġremedies": 1017,
      "Ġhon": 1018,
      "Ġsucc": 1019,
      "su": 1020,
      "Ġend": 1021,
      "gether": 1022,
      "Ġeng": 1023,
      "Ġdire": 1024,
      "Ġsil": 1025,
      "Ġgive": 1026,
      "ial": 1027,
      "Ġmind": 1028,
      "ened": 1029,
      "Ġev": 1030,
      "ys": 1031,
      "Ġcoll": 1032,
      "Ġcare": 1033,
      "Ġconse": 1034,
      "Ġve": 1035,
      "Ġlight": 1036,
      "Ġfight": 1037,
      "Ġmix": 1038,
      "Ġsever": 1039,
      "ating": 1040,
      "Ġphil": 1041,
      "Ġtribunes": 1042,
      "uct": 1043,
      "Ġfle": 1044,
      "ale": 1045,
      "Ġpublic": 1046,
      "Ġeyes": 1047,
      "Ġrequ": 1048,
      "vered": 1049,
      "wh": 1050,
      "Ġsy": 1051,
      "Ġback": 1052,
      "Ġ3": 1053,
      "Ġhop": 1054,
      "Ġattack": 1055,
      "Ġblood": 1056,
      "ones": 1057,
      "Ġmo": 1058,
      "Ġkinds": 1059,
      "Ġdiffere": 1060,
      "hip": 1061,
      "ured": 1062,
      "most": 1063,
      "ibal": 1064,
      "Ġprom": 1065,
      "Ġsun": 1066,
      "Ġyears": 1067,
      "Ġhannibal": 1068,
      "Ġdistance": 1069,
      "ounded": 1070,
      "Ġcy": 1071,
      "ches": 1072,
      "Ġcla": 1073,
      "Ġcarthagin": 1074,
      "Ġlaw": 1075,
      "Ġmanner": 1076,
      "Ġfall": 1077,
      "Ġaway": 1078,
      ".)âĢĶ": 1079,
      "ury": 1080,
      "Ġdr": 1081,
      "Ġsal": 1082,
      "ected": 1083,
      "Ġdeath": 1084,
      "Ġ[": 1085,
      "Ġproceed": 1086,
      "Ġappro": 1087,
      "Ġserv": 1088,
      "Ġtreat": 1089,
      "Ġsix": 1090,
      "medi": 1091,
      "ures": 1092,
      "ute": 1093,
      "Ġcircum": 1094,
      "ator": 1095,
      "Ġdiv": 1096,
      "Ġarri": 1097,
      "Ġoccas": 1098,
      "Ġquint": 1099,
      "oc": 1100,
      "Ġseed": 1101,
      "Ġfriend": 1102,
      "Ġest": 1103,
      "Ġtogether": 1104,
      "erty": 1105,
      "less": 1106,
      "Ġfoot": 1107,
      "acedon": 1108,
      "Ġwhite": 1109,
      "erous": 1110,
      "sembl": 1111,
      "Ġmacedon": 1112,
      "Ġtherefore": 1113,
      "Ġships": 1114,
      "Ġcut": 1115,
      "Ġheld": 1116,
      "Ġcolour": 1117,
      "Ġlead": 1118,
      "Ġreceived": 1119,
      "Ġright": 1120,
      "Ġsk": 1121,
      "ser": 1122,
      "Ġfive": 1123,
      "Ġwithin": 1124,
      "ual": 1125,
      "Ġimmedi": 1126,
      "Ġgold": 1127,
      "valry": 1128,
      "Ġap": 1129,
      "Ġcit": 1130,
      "Ġperf": 1131,
      "ible": 1132,
      "Ġterrit": 1133,
      "ub": 1134,
      "cy": 1135,
      "Ġbest": 1136,
      "Ġhere": 1137,
      "Ġcavalry": 1138,
      "Ġsuccess": 1139,
      "Ġbir": 1140,
      "icin": 1141,
      "Ġprot": 1142,
      "Ġsoon": 1143,
      "Ġappearance": 1144,
      "den": 1145,
      "Ġtrees": 1146,
      "lic": 1147,
      "ative": 1148,
      "Ġran": 1149,
      "Ġparts": 1150,
      "Ġes": 1151,
      "ife": 1152,
      "Ġisla": 1153,
      "Ġnothing": 1154,
      "Ġparticularly": 1155,
      "ria": 1156,
      "Ġmeans": 1157,
      "Ġseveral": 1158,
      "Ġoil": 1159,
      "Ġfleet": 1160,
      "Ġhoney": 1161,
      "chus": 1162,
      "Ġtree": 1163,
      "Ġelse": 1164,
      "reed": 1165,
      "Ġwood": 1166,
      "mon": 1167,
      "ances": 1168,
      "ives": 1169,
      "ng": 1170,
      "Ġ4": 1171,
      "Ġfear": 1172,
      "air": 1173,
      "Ġreason": 1174,
      "eri": 1175,
      "nce": 1176,
      "ms": 1177,
      "ounds": 1178,
      "Ġhapp": 1179,
      "Ġstren": 1180,
      "ond": 1181,
      "Ġstates": 1182,
      "Ġyoung": 1183,
      "--": 1184,
      "Ġanimals": 1185,
      "Ġcat": 1186,
      "Ġwhose": 1187,
      "Ġtrans": 1188,
      "ds": 1189,
      "Ġconsequ": 1190,
      "let": 1191,
      "enty": 1192,
      "Ġold": 1193,
      "Ġeg": 1194,
      "Ġneither": 1195,
      "ung": 1196,
      "mn": 1197,
      "Ġthought": 1198,
      "stance": 1199,
      "Ġimmediately": 1200,
      "ps": 1201,
      "ward": 1202,
      "Ġmed": 1203,
      "ief": 1204,
      "Ġlit": 1205,
      "Ġfew": 1206,
      "Ġson": 1207,
      "Ġpublius": 1208,
      "Ġwalls": 1209,
      "be": 1210,
      "hes": 1211,
      "Ġstrength": 1212,
      "Ġsubject": 1213,
      "Ġvarious": 1214,
      "Ġbla": 1215,
      "Ġoccasion": 1216,
      "Ġdict": 1217,
      "Ġcure": 1218,
      "Ġscip": 1219,
      "Ġlay": 1220,
      "ax": 1221,
      "aring": 1222,
      "Ġtook": 1223,
      "ising": 1224,
      "Ġafric": 1225,
      "Ġcor": 1226,
      "Ġforce": 1227,
      "inter": 1228,
      "ently": 1229,
      "Ġce": 1230,
      "Ġdou": 1231,
      "Ġcarried": 1232,
      "Ġcal": 1233,
      "Ġgl": 1234,
      "Ġwhether": 1235,
      "iod": 1236,
      "Ġcontin": 1237,
      "Ġdest": 1238,
      "Ġlib": 1239,
      "sol": 1240,
      "Ġlegions": 1241,
      "Ġopen": 1242,
      "ae": 1243,
      "gar": 1244,
      "Ġmentioned": 1245,
      "Ġspe": 1246,
      "up": 1247,
      "yr": 1248,
      "Ġextre": 1249,
      "Ġvariet": 1250,
      "Ġfru": 1251,
      "Ġfab": 1252,
      "outh": 1253,
      "Ġrather": 1254,
      "Ġdifferent": 1255,
      "oses": 1256,
      "Ġscipio": 1257,
      "Ġut": 1258,
      "Ġgar": 1259,
      "vers": 1260,
      "ided": 1261,
      "cip": 1262,
      "inion": 1263,
      "Ġequal": 1264,
      "Ġdone": 1265,
      "Ġwinter": 1266,
      "Ġsec": 1267,
      "Ġrh": 1268,
      "ying": 1269,
      "Ã¦t": 1270,
      "Ġtwenty": 1271,
      "ude": 1272,
      "Ġvol": 1273,
      "Ġallies": 1274,
      "Ġhum": 1275,
      "Ġhost": 1276,
      "Ġabove": 1277,
      "Ġobser": 1278,
      "Ġthird": 1279,
      "ges": 1280,
      "Ġfif": 1281,
      "owed": 1282,
      "Ġtemple": 1283,
      "rew": 1284,
      "ering": 1285,
      "une": 1286,
      "Ġten": 1287,
      "Ġbene": 1288,
      "ots": 1289,
      "Ġgave": 1290,
      "Ġcro": 1291,
      "Ġfather": 1292,
      "Ġquintus": 1293,
      "Ġins": 1294,
      "Ġflight": 1295,
      "Ġcommons": 1296,
      "Ġmid": 1297,
      "Ġmod": 1298,
      "Ġsing": 1299,
      "ier": 1300,
      "Ġbur": 1301,
      "itary": 1302,
      "Ġremo": 1303,
      "inus": 1304,
      "ices": 1305,
      "ourse": 1306,
      "elius": 1307,
      "Ġseen": 1308,
      "Ġexcept": 1309,
      "ron": 1310,
      "Ġbeh": 1311,
      "Ġspain": 1312,
      "Ġlittle": 1313,
      "Ġought": 1314,
      "Ġsince": 1315,
      "Ġboiled": 1316,
      "ize": 1317,
      "Ġfull": 1318,
      "uted": 1319,
      "ages": 1320,
      "Ġafterwards": 1321,
      "come": 1322,
      "Ġfollowing": 1323,
      "Ġprovince": 1324,
      "Ġfam": 1325,
      "Ġtowards": 1326,
      "Ġdeter": 1327,
      "ames": 1328,
      "Ġanc": 1329,
      "Ġdang": 1330,
      "Ġwind": 1331,
      "aten": 1332,
      "Ġpost": 1333,
      "ush": 1334,
      "Ġconsequence": 1335,
      "iar": 1336,
      "Ġsit": 1337,
      "emed": 1338,
      "ten": 1339,
      "ows": 1340,
      "Ġexc": 1341,
      "Ġtrium": 1342,
      "Ġdrink": 1343,
      "Ġonce": 1344,
      "Ġstone": 1345,
      "Ġunt": 1346,
      "Ġaddition": 1347,
      "icient": 1348,
      "cond": 1349,
      "Ġmet": 1350,
      "Ġmaking": 1351,
      "Ġmilitary": 1352,
      "iol": 1353,
      "ries": 1354,
      "Ġengag": 1355,
      "Ġwild": 1356,
      "Ġemb": 1357,
      "Ġpassed": 1358,
      "Ġfriends": 1359,
      "Ġbec": 1360,
      "Ġdeg": 1361,
      "pe": 1362,
      "Ġforces": 1363,
      "ger": 1364,
      "Ġhence": 1365,
      "Ġinv": 1366,
      "Ġfire": 1367,
      "rod": 1368,
      "Åĵ": 1369,
      "Ġprev": 1370,
      "ued": 1371,
      "Ġperiod": 1372,
      "Ġsla": 1373,
      "uce": 1374,
      "Ġgauls": 1375,
      "Ġhands": 1376,
      "iness": 1377,
      "Ġwrit": 1378,
      "Ġround": 1379,
      "Ġdictator": 1380,
      "ern": 1381,
      "Ġmarch": 1382,
      "Ġgall": 1383,
      "Ġinj": 1384,
      "Ġline": 1385,
      "els": 1386,
      "Ġcause": 1387,
      "Ġword": 1388,
      "Ġalmost": 1389,
      "Ġtimes": 1390,
      "Ġvinegar": 1391,
      "ouse": 1392,
      "Ġjuice": 1393,
      "Ġmixed": 1394,
      "pr": 1395,
      "Ġfr": 1396,
      "Ġport": 1397,
      "ached": 1398,
      "lu": 1399,
      "ific": 1400,
      "ues": 1401,
      "Ġcommon": 1402,
      "Ġbar": 1403,
      "Ġfield": 1404,
      "ake": 1405,
      "Ġobt": 1406,
      "Ġ5": 1407,
      "Ġread": 1408,
      "Ġcomb": 1409,
      "Ġstrong": 1410,
      "Ġstated": 1411,
      "Ġcle": 1412,
      "Ġproc": 1413,
      "illed": 1414,
      "Ġauthor": 1415,
      "Ġtra": 1416,
      "Ġfav": 1417,
      "Ġphilip": 1418,
      "Ġtriumph": 1419,
      "Ġdri": 1420,
      "Ġwom": 1421,
      "Ġresembl": 1422,
      "Ġdem": 1423,
      "Ġsaf": 1424,
      "Ġsecond": 1425,
      "Ġblack": 1426,
      "Ġplaces": 1427,
      "gin": 1428,
      "Ġsays": 1429,
      "Ġled": 1430,
      "Ġtowns": 1431,
      "Ġlarge": 1432,
      "bed": 1433,
      "of": 1434,
      "Ġsic": 1435,
      "ulus": 1436,
      "Ġdise": 1437,
      "Ġopinion": 1438,
      "resh": 1439,
      "Ġcur": 1440,
      "Ġgenerally": 1441,
      "Ġfruit": 1442,
      "ually": 1443,
      "Ġbu": 1444,
      "na": 1445,
      "Ġthence": 1446,
      "Ġthings": 1447,
      "Ġterritory": 1448,
      "Ġviol": 1449,
      "Ġformed": 1450,
      "to": 1451,
      "Ġplaced": 1452,
      "Ġlook": 1453,
      "bt": 1454,
      "Ġhal": 1455,
      "Ġclaud": 1456,
      "Ġcarthaginians": 1457,
      "Ġlife": 1458,
      "osition": 1459,
      "Ġrun": 1460,
      "Ġcarry": 1461,
      "Ġsufficient": 1462,
      "ased": 1463,
      "Ġpal": 1464,
      "Ġkept": 1465,
      "Ġbegan": 1466,
      "rated": 1467,
      "Ġfat": 1468,
      "cell": 1469,
      "Ġpoint": 1470,
      "yond": 1471,
      "Ġspo": 1472,
      "itude": 1473,
      "Ġbeyond": 1474,
      "dden": 1475,
      "ormed": 1476,
      "Ġsamn": 1477,
      "Ġremarkable": 1478,
      "Ġuntil": 1479,
      "ined": 1480,
      "Ġhar": 1481,
      "Ġfem": 1482,
      "Ġmon": 1483,
      "ality": 1484,
      "ement": 1485,
      "Ġproduced": 1486,
      "Ġever": 1487,
      "Ġnecess": 1488,
      "iew": 1489,
      "Ġbesides": 1490,
      "gs": 1491,
      "Ġbre": 1492,
      "Ġeight": 1493,
      "aint": 1494,
      "aining": 1495,
      "rac": 1496,
      "Ġfeet": 1497,
      "Ġpar": 1498,
      "ipp": 1499,
      "Ġir": 1500,
      "Ġashes": 1501,
      "mer": 1502,
      "icult": 1503,
      "Ġnations": 1504,
      "Ġill": 1505,
      "Ġlie": 1506,
      "erence": 1507,
      "ably": 1508,
      "Ġdifficult": 1509,
      "Ġgreatest": 1510,
      "Ġaid": 1511,
      "Ġsign": 1512,
      "Ġreturned": 1513,
      "Ġach": 1514,
      "Ġcent": 1515,
      "Ġafrica": 1516,
      "Ġfabius": 1517,
      "esar": 1518,
      "Ġquite": 1519,
      "Ġvictory": 1520,
      "Ġte": 1521,
      "Ġfish": 1522,
      "Ġproper": 1523,
      "Ġplants": 1524,
      "arent": 1525,
      "Ġclaudius": 1526,
      "teen": 1527,
      "Ġpit": 1528,
      "Ġrecom": 1529,
      "Ġves": 1530,
      "Ġinstance": 1531,
      "Ġbring": 1532,
      "sc": 1533,
      "times": 1534,
      "Ġhard": 1535,
      "Ġeas": 1536,
      "ndered": 1537,
      "Ġserp": 1538,
      "Ġrecomme": 1539,
      "ĠprÃ¦t": 1540,
      "Ġwork": 1541,
      "Ġhold": 1542,
      "Ġda": 1543,
      "Ġsudden": 1544,
      "Ġenc": 1545,
      "Ġsometimes": 1546,
      "Ġtaking": 1547,
      "ointed": 1548,
      "Ġwo": 1549,
      "Ġanimal": 1550,
      "ander": 1551,
      "Ġplan": 1552,
      "Ġinh": 1553,
      "Ġconqu": 1554,
      "Ġdisco": 1555,
      "Ġkeep": 1556,
      "bers": 1557,
      "Ġbran": 1558,
      "Ġpa": 1559,
      "ution": 1560,
      "Ġaffect": 1561,
      "Ġfortune": 1562,
      "Ġbecome": 1563,
      "rh": 1564,
      "sw": 1565,
      "Ġcaesar": 1566,
      "ments": 1567,
      "Ġchief": 1568,
      "Ġhome": 1569,
      "Ġpraet": 1570,
      "ony": 1571,
      "Ġremedy": 1572,
      "Ġisland": 1573,
      "Ġer": 1574,
      "Ġcr": 1575,
      "Ġsight": 1576,
      "used": 1577,
      "Ġentire": 1578,
      "Ġantio": 1579,
      "Ġsitu": 1580,
      "Ġslain": 1581,
      "oy": 1582,
      "Ġmeet": 1583,
      "ways": 1584,
      "that": 1585,
      "Ġassem": 1586,
      "Ġbra": 1587,
      "though": 1588,
      "Ġmatter": 1589,
      "Ġcornelius": 1590,
      "Ġlab": 1591,
      "elt": 1592,
      "Ġextreme": 1593,
      "Ġalong": 1594,
      "Ġobject": 1595,
      "Ġhonour": 1596,
      "Ġspeak": 1597,
      "Ġshore": 1598,
      "Ġ6": 1599,
      "Ġbri": 1600,
      "Ġancient": 1601,
      "Ġmouth": 1602,
      "Ġansw": 1603,
      "Ġknow": 1604,
      "ĠcÃ¦": 1605,
      "Ġincre": 1606,
      "miss": 1607,
      "ulc": 1608,
      "Ġmas": 1609,
      "Ġlest": 1610,
      "Ġextra": 1611,
      "Ġconsidered": 1612,
      "Ġtru": 1613,
      "Ġfig": 1614,
      "Ġforth": 1615,
      "Ġheard": 1616,
      "Ġconst": 1617,
      "Ġsend": 1618,
      "Ġfood": 1619,
      "Ġprin": 1620,
      "Ġaffair": 1621,
      "Ġuseful": 1622,
      "Ġpossession": 1623,
      "Ġformerly": 1624,
      "per": 1625,
      "Ġview": 1626,
      "Ġfell": 1627,
      "Ġstat": 1628,
      "Ġnumerous": 1629,
      "Ġthirty": 1630,
      "Ġpriv": 1631,
      "Ġhope": 1632,
      "Ġcases": 1633,
      "Ġalways": 1634,
      "Ġprevent": 1635,
      "Ġcircumstance": 1636,
      "te": 1637,
      "Ġresol": 1638,
      "ctions": 1639,
      "Ġbelong": 1640,
      "Ġvarieties": 1641,
      "Ġthy": 1642,
      "Ġbus": 1643,
      "oll": 1644,
      "Ġsaw": 1645,
      "Ġprotect": 1646,
      "Ġste": 1647,
      "bs": 1648,
      "ters": 1649,
      "Ġtit": 1650,
      "Ġdegree": 1651,
      "Ġvessel": 1652,
      "Ġnation": 1653,
      "Ġappe": 1654,
      "bly": 1655,
      "rates": 1656,
      "Ġhast": 1657,
      "Ġvir": 1658,
      "Ġdoubt": 1659,
      "Ġsize": 1660,
      "Ġchild": 1661,
      "Ġpatric": 1662,
      "Ġban": 1663,
      "unt": 1664,
      "orted": 1665,
      "Ġalthough": 1666,
      "ingu": 1667,
      "Ġgre": 1668,
      "Ġclose": 1669,
      "Ġantiochus": 1670,
      "Ġexh": 1671,
      "empt": 1672,
      "Ġscar": 1673,
      "Ġstones": 1674,
      "Ġcitiz": 1675,
      "ling": 1676,
      "Ġcities": 1677,
      "Ġder": 1678,
      "Ġlaid": 1679,
      "Ġcoun": 1680,
      "Ġver": 1681,
      "li": 1682,
      "Ġta": 1683,
      "Ġna": 1684,
      "arn": 1685,
      "Ġden": 1686,
      "Ġeste": 1687,
      "rest": 1688,
      "Ġcens": 1689,
      "Ġpun": 1690,
      "Ġorders": 1691,
      "ani": 1692,
      "Ġhair": 1693,
      "Ġshort": 1694,
      "ortun": 1695,
      "ypt": 1696,
      "ises": 1697,
      "Ġgrows": 1698,
      "Ġsalt": 1699,
      "Ġfre": 1700,
      "Ġcapit": 1701,
      "Ġhuman": 1702,
      "Ġthink": 1703,
      "Ġsides": 1704,
      "Ġperse": 1705,
      "erred": 1706,
      "Ġwhate": 1707,
      "thod": 1708,
      "vel": 1709,
      "Ġadded": 1710,
      "Ġadvan": 1711,
      "Ġburn": 1712,
      "Ġet": 1713,
      "Ġacqu": 1714,
      "Ġgreeks": 1715,
      "Ġcourse": 1716,
      "Ġpreser": 1717,
      "for": 1718,
      "lius": 1719,
      "ape": 1720,
      "der": 1721,
      "Ġbetter": 1722,
      "Ġcoast": 1723,
      "Ġaround": 1724,
      "Ġdanger": 1725,
      "pit": 1726,
      "Ġthrown": 1727,
      "anted": 1728,
      "Ġarmies": 1729,
      "Ġhy": 1730,
      "Ġmer": 1731,
      "ica": 1732,
      "rage": 1733,
      "Ġpref": 1734,
      "ized": 1735,
      "Ġlands": 1736,
      "Ġbegin": 1737,
      "Ġarrived": 1738,
      "Ġesc": 1739,
      "Ġinhab": 1740,
      "Ġcovered": 1741,
      "Ġven": 1742,
      "Ġjud": 1743,
      "Ġwhatever": 1744,
      "wise": 1745,
      "Ġstood": 1746,
      "Ġjoin": 1747,
      "Ġyouth": 1748,
      "Ġegypt": 1749,
      "Ġseven": 1750,
      "Ġcolle": 1751,
      "Ġapproach": 1752,
      "erius": 1753,
      "lex": 1754,
      "Ġappointed": 1755,
      "Ġguard": 1756,
      "Ġsilver": 1757,
      "Ġur": 1758,
      "Ġrev": 1759,
      "Ġdev": 1760,
      "iving": 1761,
      "ators": 1762,
      "ania": 1763,
      "char": 1764,
      "uck": 1765,
      "Ġage": 1766,
      "Ġacts": 1767,
      "Ġulc": 1768,
      "Ġreco": 1769,
      "ging": 1770,
      "Ġpursu": 1771,
      "Ġmilk": 1772,
      "Ġaug": 1773,
      "Ġconsiderable": 1774,
      "enes": 1775,
      "Ġfree": 1776,
      "Ġmal": 1777,
      "oment": 1778,
      "Ġmethod": 1779,
      "Ġprincip": 1780,
      "Ġbear": 1781,
      "rib": 1782,
      "pper": 1783,
      "Ġparty": 1784,
      "isted": 1785,
      "Ġmin": 1786,
      "Ġinfant": 1787,
      "Ġspir": 1788,
      "athers": 1789,
      "Ġdiseases": 1790,
      "ias": 1791,
      "ats": 1792,
      "Ġfresh": 1793,
      "Ġdet": 1794,
      "Ġweight": 1795,
      "Ġmeas": 1796,
      "mitted": 1797,
      "erties": 1798,
      "Ġheav": 1799,
      "ayed": 1800,
      "Ġsingle": 1801,
      "oura": 1802,
      "Ġdoes": 1803,
      "Ġhighly": 1804,
      "olians": 1805,
      "Ġsword": 1806,
      "Ġworks": 1807,
      "Ġassembly": 1808,
      "bour": 1809,
      "Ġtor": 1810,
      "Ġgates": 1811,
      "Ġable": 1812,
      "Ġsicily": 1813,
      "Ġrecommend": 1814,
      "ws": 1815,
      "Ġwa": 1816,
      "Ġmem": 1817,
      "Ġheight": 1818,
      "ety": 1819,
      "cing": 1820,
      "uous": 1821,
      "vius": 1822,
      "Ġgarr": 1823,
      "oud": 1824,
      "usion": 1825,
      "Ġbeaten": 1826,
      "Ġconce": 1827,
      "Ġru": 1828,
      "Ġhalf": 1829,
      "inct": 1830,
      "Ġwish": 1831,
      "ency": 1832,
      "Ġdescri": 1833,
      "Ġprison": 1834,
      "Ġproperties": 1835,
      "Ġcele": 1836,
      "Ġbusiness": 1837,
      "Ġath": 1838,
      "Ġoffice": 1839,
      "ination": 1840,
      "Ġpatricians": 1841,
      "Ġmess": 1842,
      "ote": 1843,
      "enced": 1844,
      "Ġcapt": 1845,
      "Ġdistingu": 1846,
      "Ġliberty": 1847,
      "Ġsle": 1848,
      "Ġceleb": 1849,
      "oured": 1850,
      "orts": 1851,
      "dle": 1852,
      "Ġthick": 1853,
      "orious": 1854,
      "vern": 1855,
      "Ġenemies": 1856,
      "Ġremoved": 1857,
      "par": 1858,
      "Ġcne": 1859,
      "Ġinflu": 1860,
      "Ġproperty": 1861,
      "Ġetru": 1862,
      "ls": 1863,
      "under": 1864,
      "Ġmountains": 1865,
      "Ġsoil": 1866,
      "Ġdischar": 1867,
      "Ġvalerius": 1868,
      "Ġmult": 1869,
      "Ġann": 1870,
      "Ġund": 1871,
      "Ġinform": 1872,
      "Ġauthority": 1873,
      "anus": 1874,
      "Ġforeign": 1875,
      "erior": 1876,
      "Ġcast": 1877,
      "Ġlin": 1878,
      "Ġspr": 1879,
      "Ġtroj": 1880,
      "he": 1881,
      "Ġnar": 1882,
      "Ġjun": 1883,
      "Ġprepared": 1884,
      "Ġdry": 1885,
      "Ġcolleag": 1886,
      "nown": 1887,
      "Ġfought": 1888,
      "Ġtill": 1889,
      "Ġthrow": 1890,
      "esh": 1891,
      "ane": 1892,
      "Ġneigh": 1893,
      "Ġflesh": 1894,
      "iege": 1895,
      ",)": 1896,
      "Ġtar": 1897,
      "alth": 1898,
      "Ġwords": 1899,
      "Ġcneius": 1900,
      "Ġol": 1901,
      "Ġsat": 1902,
      "Ġpains": 1903,
      "ident": 1904,
      "ested": 1905,
      "urius": 1906,
      "Ġcross": 1907,
      "Ġinfantry": 1908,
      "Ġsurre": 1909,
      "Ġaffections": 1910,
      "stances": 1911,
      "Ġdesp": 1912,
      "Ġdesign": 1913,
      "Ġdetermin": 1914,
      "Ġdeco": 1915,
      "Ġquar": 1916,
      "Ġgreece": 1917,
      "wing": 1918,
      "Ġdeser": 1919,
      "Ġfront": 1920,
      "Ġsamnites": 1921,
      "Ġsac": 1922,
      "Ġconduct": 1923,
      "Ġori": 1924,
      "Ġspot": 1925,
      "ror": 1926,
      "Ġep": 1927,
      "ility": 1928,
      "Ġpecul": 1929,
      "Ġsurr": 1930,
      "Ġserpents": 1931,
      "ories": 1932,
      "Ġasc": 1933,
      "Ġproduct": 1934,
      "Ġpeculiar": 1935,
      "Ġasia": 1936,
      "Ġalone": 1937,
      "Ġperseus": 1938,
      "iance": 1939,
      "Ġbow": 1940,
      "Ġrhod": 1941,
      "Ġsme": 1942,
      "Ġdro": 1943,
      "oph": 1944,
      "dom": 1945,
      "Ġeffects": 1946,
      "Ġsummer": 1947,
      "ew": 1948,
      "ze": 1949,
      "Ġalar": 1950,
      "omach": 1951,
      "Ġcold": 1952,
      "acious": 1953,
      "ressed": 1954,
      "Ġdecoction": 1955,
      "bit": 1956,
      "Ġwounds": 1957,
      "Ġpain": 1958,
      "anians": 1959,
      "ades": 1960,
      "Ġchildren": 1961,
      "Ġmean": 1962,
      "Ġdecla": 1963,
      "Ġrank": 1964,
      "Ġsus": 1965,
      "Ġcann": 1966,
      "Ġdecree": 1967,
      "Ġregard": 1968,
      "ense": 1969,
      "Ġexist": 1970,
      "ustom": 1971,
      "Ġcontest": 1972,
      "Ġpract": 1973,
      "amp": 1974,
      "Ġdemand": 1975,
      "Ġmiddle": 1976,
      "eth": 1977,
      "Ġspring": 1978,
      "iment": 1979,
      "ified": 1980,
      "Ġswe": 1981,
      "Ġaet": 1982,
      "race": 1983,
      "rub": 1984,
      "ending": 1985,
      "Ġbirds": 1986,
      "Ġcitizens": 1987,
      "Ġful": 1988,
      "Ġoppos": 1989,
      "oint": 1990,
      "Ġobl": 1991,
      "Ġwent": 1992,
      "Ġsiege": 1993,
      "Ġsho": 1994,
      "Ġsacred": 1995,
      "Ġfly": 1996,
      "Ġlost": 1997,
      "ets": 1998,
      "Ġproduce": 1999,
      "Ġminds": 2000,
      "ĠprÃ¦tor": 2001,
      "gn": 2002,
      "ires": 2003,
      "uces": 2004,
      "Ġplebe": 2005,
      "Ġpraetor": 2006,
      "Ġinhabit": 2007,
      "Ġdefe": 2008,
      "itted": 2009,
      "Ġkings": 2010,
      "Ġresult": 2011,
      "Ġafford": 2012,
      "Ġrestore": 2013,
      "vere": 2014,
      "Ġtou": 2015,
      "Ġobtained": 2016,
      "met": 2017,
      "Ġdisc": 2018,
      "ption": 2019,
      "Ġnumbers": 2020,
      "Ġpomp": 2021,
      "ully": 2022,
      "Ġbrother": 2023,
      "Ġprivate": 2024,
      "yl": 2025,
      "Ġoften": 2026,
      "Ġpow": 2027,
      "Ġroad": 2028,
      "Ġlaws": 2029,
      "Ġtitus": 2030,
      "Ġeu": 2031,
      "Ġabs": 2032,
      "Ġfrequ": 2033,
      "orses": 2034,
      "Ġopportun": 2035,
      "ical": 2036,
      "iles": 2037,
      "Ġraised": 2038,
      "ication": 2039,
      "Ġmarched": 2040,
      "elled": 2041,
      "Ġleave": 2042,
      "Ġbecom": 2043,
      "Ġanswer": 2044,
      "fully": 2045,
      "Ġhorses": 2046,
      "Ġbears": 2047,
      "rian": 2048,
      "Ġnatur": 2049,
      "Ġreceive": 2050,
      "Ġpowerful": 2051,
      "Ġdi": 2052,
      "Ġstomach": 2053,
      "antage": 2054,
      "Ġneare": 2055,
      "Ġassist": 2056,
      "Ġscarce": 2057,
      "Ġborn": 2058,
      "Ġpress": 2059,
      "Ġteeth": 2060,
      "Ġ*": 2061,
      "Ġaction": 2062,
      "Ġfur": 2063,
      "Ġstri": 2064,
      "Ġquant": 2065,
      "Ġproport": 2066,
      "Ġworld": 2067,
      "Ġadvanced": 2068,
      "sue": 2069,
      "Ġcrow": 2070,
      "ilt": 2071,
      "Ġarg": 2072,
      "gr": 2073,
      "pid": 2074,
      "mph": 2075,
      "Ġsacri": 2076,
      "Ġrising": 2077,
      "Ġbranches": 2078,
      "Ġalex": 2079,
      "ously": 2080,
      "Ġwarm": 2081,
      "Ġpatient": 2082,
      "Ġauthors": 2083,
      "Ġdriven": 2084,
      "Ġstra": 2085,
      "Ġlonger": 2086,
      "Ġcourage": 2087,
      "Ġsmell": 2088,
      "ery": 2089,
      "asts": 2090,
      "Ġeffic": 2091,
      "Ġcompl": 2092,
      "Ġtum": 2093,
      "Ġhill": 2094,
      "Ġintrod": 2095,
      "ultiv": 2096,
      "Ġprepar": 2097,
      "ken": 2098,
      "Ġfin": 2099,
      "Ġdried": 2100,
      "Ġoccup": 2101,
      "Ġconcl": 2102,
      "Ġburnt": 2103,
      "Ġorigin": 2104,
      "Ġopportunity": 2105,
      "old": 2106,
      "Ġrendered": 2107,
      "ivid": 2108,
      "Ġdistr": 2109,
      "Ġhighest": 2110,
      "inces": 2111,
      "Ġtiber": 2112,
      "Ġdepart": 2113,
      "Ġ7": 2114,
      "Ġod": 2115,
      "rians": 2116,
      "Ġhopes": 2117,
      "Ġwriters": 2118,
      "Ġger": 2119,
      "umn": 2120,
      "Ġincl": 2121,
      "Ġbeneath": 2122,
      "isions": 2123,
      "orus": 2124,
      "Ġhel": 2125,
      "Ġsol": 2126,
      "Ġpossible": 2127,
      "Ġwant": 2128,
      "Ġface": 2129,
      "Ġderived": 2130,
      "Ġmoney": 2131,
      "Ġnone": 2132,
      "Ġnames": 2133,
      "thy": 2134,
      "Ġshout": 2135,
      "Ġsurpr": 2136,
      "Ġgarrison": 2137,
      "Ġma": 2138,
      "Ġsepar": 2139,
      "Ġpossessed": 2140,
      "Ġreduced": 2141,
      "Ġaffairs": 2142,
      "Ġsup": 2143,
      "Ġperce": 2144,
      "Ġassa": 2145,
      "Ġfemale": 2146,
      "mes": 2147,
      "Ġpay": 2148,
      "Ġpop": 2149,
      "Ġturned": 2150,
      "de": 2151,
      "Ġears": 2152,
      "Ġdirection": 2153,
      "Ġthin": 2154,
      "Ġpan": 2155,
      "ales": 2156,
      "Ġbodies": 2157,
      "Ġlatter": 2158,
      "Ġfifty": 2159,
      "fic": 2160,
      "Ġforty": 2161,
      "Ġcoming": 2162,
      "Ġfeel": 2163,
      "Ġmoon": 2164,
      "Ġstem": 2165,
      "Ġaccordingly": 2166,
      "gg": 2167,
      "Ġox": 2168,
      "Ġstorm": 2169,
      "Ġtwel": 2170,
      "igned": 2171,
      "Ġtransp": 2172,
      "Ġnecessary": 2173,
      "cil": 2174,
      "Ġcultiv": 2175,
      "ishment": 2176,
      "iously": 2177,
      "Ġramp": 2178,
      "Ġimport": 2179,
      "Ġnearly": 2180,
      "Ġfavour": 2181,
      "Ġrevol": 2182,
      "Ġfathers": 2183,
      "Ġmoment": 2184,
      "Ġleaf": 2185,
      "alk": 2186,
      "Ġtribune": 2187,
      "Ġopposite": 2188,
      "Ġhouse": 2189,
      "Ġconve": 2190,
      "Ġarmed": 2191,
      "Ġunc": 2192,
      "Ġcarthaginian": 2193,
      "Ġesp": 2194,
      "Ġdistrict": 2195,
      "licted": 2196,
      "Ġmonth": 2197,
      "sh": 2198,
      "Ġthro": 2199,
      "oun": 2200,
      "Ġlate": 2201,
      "Ġgri": 2202,
      "Ġast": 2203,
      "oted": 2204,
      "Ġlarger": 2205,
      "onia": 2206,
      "Ġmale": 2207,
      "Ġdom": 2208,
      "Ġgate": 2209,
      "vell": 2210,
      "Ġweap": 2211,
      "Ġspread": 2212,
      "ĠcÃ¦s": 2213,
      "onius": 2214,
      "Ġvast": 2215,
      "ests": 2216,
      "Ġjupit": 2217,
      "Ġdrawn": 2218,
      "Ġmagist": 2219,
      "Ġjupiter": 2220,
      "Ġly": 2221,
      "Ġvan": 2222,
      "Ġbook": 2223,
      "Ġdistant": 2224,
      "Ġloc": 2225,
      "Ġprovinces": 2226,
      "Ġcharge": 2227,
      "Ġvolsc": 2228,
      "Ġmultitude": 2229,
      "Ġrampart": 2230,
      "inary": 2231,
      "Ġloss": 2232,
      "Ġstre": 2233,
      "tern": 2234,
      "Ġsecret": 2235,
      "Ġforward": 2236,
      "Ġcolleague": 2237,
      "Ġcreat": 2238,
      "aled": 2239,
      "Ġvo": 2240,
      "Ġenj": 2241,
      "Ġquart": 2242,
      "Ġpurposes": 2243,
      "Ġfulvius": 2244,
      "man": 2245,
      "vir": 2246,
      "eror": 2247,
      "Ġentered": 2248,
      "Ġcapitol": 2249,
      "Ġlig": 2250,
      "Ġsuc": 2251,
      "ughter": 2252,
      "Ġbelie": 2253,
      "Ġdistinguished": 2254,
      "Ġav": 2255,
      "Ġere": 2256,
      "Ġexec": 2257,
      "Ġunless": 2258,
      "Ġpleas": 2259,
      "Ġinhabitants": 2260,
      "itions": 2261,
      "Ġhorsem": 2262,
      "Ġsafety": 2263,
      "Ġdoses": 2264,
      "Ġdead": 2265,
      "Ġmarcell": 2266,
      "Ġretreat": 2267,
      "Ġapoll": 2268,
      "Ġaetolians": 2269,
      "Ġfix": 2270,
      "Ġlies": 2271,
      "Ġremain": 2272,
      "Ġhappened": 2273,
      "Ġolive": 2274,
      "Ġmarcellus": 2275,
      "erations": 2276,
      "Ġterms": 2277,
      "Ġeasily": 2278,
      "Ġappeared": 2279,
      "Ġbit": 2280,
      "cts": 2281,
      "adel": 2282,
      "Ġfled": 2283,
      "Ġgenerals": 2284,
      "Ġmagn": 2285,
      "Ġinfluence": 2286,
      "Ġfate": 2287,
      "Ġfurn": 2288,
      "aded": 2289,
      "ertained": 2290,
      "ef": 2291,
      "uten": 2292,
      "Ġplain": 2293,
      "Ġindivid": 2294,
      "Ġbuild": 2295,
      "Ġextremely": 2296,
      "Ġquarter": 2297,
      "cius": 2298,
      "Ġelected": 2299,
      "Ġdiscovered": 2300,
      "ior": 2301,
      "erate": 2302,
      "Ġhorn": 2303,
      "alus": 2304,
      "Ġmatters": 2305,
      "Ġpreva": 2306,
      "Ġinjuri": 2307,
      "00": 2308,
      "Ġpoison": 2309,
      "Ġlegion": 2310,
      "omp": 2311,
      "antly": 2312,
      "Ġeleph": 2313,
      "----": 2314,
      "ash": 2315,
      "Ġlim": 2316,
      "Ġrear": 2317,
      "Ġalliance": 2318,
      "ears": 2319,
      "Ġattempt": 2320,
      "Ġtreaty": 2321,
      "Ġwomen": 2322,
      "Ġtrojan": 2323,
      "app": 2324,
      "Ġmanlius": 2325,
      "Ġsucceed": 2326,
      "go": 2327,
      "Ġdece": 2328,
      "Ġche": 2329,
      "Ġappius": 2330,
      "Ġflow": 2331,
      "Ġpassage": 2332,
      "Ġperformed": 2333,
      "Ġobserved": 2334,
      "Ġtwelve": 2335,
      "Ġair": 2336,
      "isf": 2337,
      "ision": 2338,
      "Ġmot": 2339,
      "Ġadop": 2340,
      "ists": 2341,
      "Ġadvantage": 2342,
      "ĠcÃ¦sar": 2343,
      "Ġcarthage": 2344,
      "Ġbreak": 2345,
      "Ġsul": 2346,
      "Ġcrown": 2347,
      "Ġkilled": 2348,
      "Ġrush": 2349,
      "Ġmyr": 2350,
      "Ġequally": 2351,
      "Ġmountain": 2352,
      "Ġcitadel": 2353,
      "Ġdestro": 2354,
      "Ġmaster": 2355,
      "Ġcelebrated": 2356,
      "Ġefficacious": 2357,
      "ially": 2358,
      "Ġwished": 2359,
      "Ġsole": 2360,
      "Ġalb": 2361,
      "Ġdesert": 2362,
      "Ġengaged": 2363,
      "Ġespec": 2364,
      "Ġmur": 2365,
      "Ġgames": 2366,
      "Ġsuffer": 2367,
      "Ġmacedonia": 2368,
      "Ġbowels": 2369,
      "estion": 2370,
      "Ġquinct": 2371,
      "Ġrelig": 2372,
      "Ġesteemed": 2373,
      "Ġtend": 2374,
      "Ġpie": 2375,
      "enses": 2376,
      "Ġgoing": 2377,
      "Ġbehind": 2378,
      "Ġvessels": 2379,
      "iting": 2380,
      "Ġdim": 2381,
      "Ġshow": 2382,
      "Ġsele": 2383,
      "Ġvain": 2384,
      "igence": 2385,
      "Ġproceeded": 2386,
      "Ġprincipal": 2387,
      "cend": 2388,
      "Ġremarkably": 2389,
      "Ġislands": 2390,
      "Ġcombination": 2391,
